[
    {
        "title": "[통계시리즈] 국내 기업 외국인 고용 실태조사",
        "date": "202412",
        "writer": "최서리",
        "coauthor": "박성일, 이창원, 김도원, 현채민, 김예진",
        "content": "내용보기\n국내에서 기업을 영위하는 사업체 중 외국인을 고용하는 사업체 인사담당자 300명과 해당 사업체에서 일하고 있는 4개 체류자격(E-9-1, E-7-3, E-7-4, F-2-R) 외국인 1,200명을 대상으로 설문조사를 실시하여 국내 기업의 외국인 고용 실태를 파악하고, 향후 정책방향 수립에 참고할 수 있는 기초자료를 구축함. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 정부의 이전재원 배분이 지역 내 외국인주민 유입에 미치는 영향",
        "date": "202410",
        "writer": "민수진, 김도원",
        "coauthor": "",
        "content": "내용보기\n최근 저출산․ 고령화로 인한 인구감소 위기가 대두됨에 따라, 각 지방자치단체는 인구소멸 위기 대응의 일환으로 외국인주민 유치를 위한 다양한 정책을 수립, 시행하고 있다. 그러나 재정 여력이 취약한 지방자치단체가 새로운 정책과 사업을 수행하기 위해서는 재원의 마련이 필수적으로 선행되어야 한다. 이에, 본 연구에서는 중앙정부와 광역자치단체로부터 기초자치단체로 교부되는 정부간 이전재원이 외국인주민 유입 변화에 미치는 영향을 파악하고자 국내 226개 기초자치단체를 대상으로 실증분석을 수행하였다. 분석결과, 중앙정부에서 교부되는 이전재원인 국고보조금과 지방교부세는 기초자치단체의 외국인주민 증가율을 유의미하게 증가시킨 한편, 시도비보조금은 유의미한 영향을 미치지 못했다. 이와 같은 결과는 중앙정부 주도의 자원 배분을 통한 기초자치단체의 재정적 기반 확보가 기초자치단체 단위에서 외국인주민 유치를 위한 효과적인 이민정책의 수립과 시행에 중요한 선결요건이라는 점을 시사한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 산업집적과 입지 선택, 외국인 고용에 대한 연구",
        "date": "202410",
        "writer": "김형진",
        "coauthor": "",
        "content": "내용보기\n본 연구는 산업집적이 외국인 근로자 고용에 미치는 영향을 실증분석하였다. 한국산업단지공단의 ‘전국공장등록현황’ 자료를 활용해 제조업 공장을 중심으로 외국인 고용공장의 지리적 산업집적 패턴을 측정하고, 산업집적이 공장 간 거리와 외국인 고용에 미치는 영향을 분석하였다. 외국인 고용 공장은 공장 간 거리, 산업분류에 따라 다양한 분포를 보이며 군집 되어있으며, 여러 공장을 운영하는 기업은 주로 기존 공장과 가까운 거리에 신규 공장을 운영하는 것으로 나타난다. 공장의 입지 인근에 특정 기업의 영향이 클수록 외국인 고용은 감소하며, 여러 기업이 존재할수록 외국인 고용에 긍정적 영향을 미치는 것으로 나타났다. 한편, 고용 규모가 큰 공장 주변의 외국인 밀집도가 증가하는 것을 확인하였다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[통계시리즈] 국내 외국인 체류기간 초과 실태 조사",
        "date": "202312",
        "writer": "이창원",
        "coauthor": "박성일, 최서리, 김도원",
        "content": "내용보기\n국내 외국인 체류기간 초과자(자진출국 신고자 및 강제퇴거 대상자) 1,100명을 대상으로 설문조사를 실시하고, 이들의 국내 취업 활동과 일상 생활 실태 등을 파악하고, 인구사회학적 특성에 따른 체류기간 초과 행위와 특징 분석을 위한 기초자료를 구축함",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 지역 내 이주민 수용성에 영향을 미치는 요인 탐색",
        "date": "202312",
        "writer": "장주영, 허정원",
        "coauthor": "",
        "content": "내용보기\n이 연구에서는 지역 내 이주민 수용성에 영향을 미치는 요인들의 영향력을 분석하였다. 시군구별 응답자 정보를 포함하고 있는 서울대학교 통일평화연구원의 통일기반구축 과제 ‘사회주의 배경 이주민 밀집 지역의 한국사회 통합방안 연구(2022)’ 자료를 활용하여 지역 내 이주민 수용성에 인구사회학적 배경, 이주민 관련 변수, 지역 관련 변수가 미치는 영향력을 탐색하였다. 본 연구에서는 선행 연구와 달리 이주민 관련 변수에 이주민에 대한 실질적 위협의 구체적 인식과 추상적 인식의 설명력을 비교하였는데, 분석 결과 추상적 인식의 설명력이 훨씬 높은 것으로 드러났다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 이주민의 부모초청에 대한 연구",
        "date": "202312",
        "writer": "장주영, 허정원",
        "coauthor": "",
        "content": "내용보기\n이 연구에서는 이주민의 부모 세대 초청과 관련된 국내외 제도 현황과 태도에 대해 분석하였다. 이주민의 정주화와 관련하여 해외에서는 이주민의 부모초청을 유인 요인으로 고려하고 있어 정주형 이주민의 확대를 고려하는 한국의 현 시점에서도 이에 대한 검토가 필요하다. 연구에서는 이주민 중 다수의 출신국인 중국, 베트남, 일본의 부모 세대에 대한 돌봄에 대한 태도를 탐색하여 잠재적 요구도를 검토하였고, 한국인의 성인-부모자녀 돌봄에 대한 태도 및 이주민 부모 초청에 대한 태도를 통해 사회적 합의가 가능할지를 고찰하였다. 최근 이주민 부모초청 제도를 변경한 캐나다와 뉴질랜드의 사례를 통해 시사점을 살펴보았고, 현행 한국의 부모 초청 관련 제도를 분석하여 개선 방향을 제시하였다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 베트남에 거주하는 한국-베트남 가정 청소년의 민족정체성: 생태학적 접근의 질적연구",
        "date": "202305",
        "writer": "임정택",
        "coauthor": "",
        "content": "내용보기\n다문화 청소년을 대상으로 한 기존의 민족정체성 연구는 공통적으로 이주배경의 소수집단이 주류사회로 편입되는 것을 전제로 하는 문화변용적 접근을 취하고 있다. 그중에서도 베리(Berry, 2003)의 문화변용 모델을 바탕으로 한 다양한 경험연구에서는 민족적 소수집단이 그들 고유의 정체성을 유지하는 동시에 주류사회와 적극적으로 교류할 때 최상의 적응결과로 이어진다고 보고한다. 하지만 지속적으로 증가하는 북-남 국제이주와 이민자들의 초국가적 활동은 전통적인 이민수용국들을 중심으로 논의된 문화변용 모델에도 재고가 필요함을 시사한다. 특히 선진국의 경제성장률 둔화와 고용불안정성이 배출요인이 되어 개발도상국에서 경제적 활로를 찾고자 하는 이민자들과 그 자녀들을 중심으로 사회 편입의 중요성이 상대적으로 낮아질 가능성을 고려해볼 수 있다. 이에 본 연구에서는 베트남에 거주한 경험이 있는 11명의 한국-베트남 가정 자녀와 7명의 부모에 대한 심층면접을 통해 한-베 가정 청소년의 민족정체성을 파악하고자 하였다. 또한, 이들의 정체성 유형을 통합형, 동화형, 분리형, 주변화형으로 구분하고, 생태학적 접근에 따라 베트남 사회에서 다문화 청소년의 정체성 형성에 영향을 미치는 여러 개인적·맥락적 요인들을 분석했다. 연구 결과, 참여자의 과반수는 비록 베트남에 살고 있지만 한국인과 더 거리가 가까운 분리형 정체성을 보이는 것으로 나타났다. 베트남의 한-베 가정 자녀들은 학교와 지역사회 등 현지의 사회적 맥락에서 한국인들과 공유하는 경험을 바탕으로 한국인으로서의 정체성을 강화하며, 이러한 경험의 폭은 언어습관과 사회경제적 지위와 같은 개인적 요인이 맥락적 요인과 상호작용함에 따라 결정된다. 이러한 결과는 전통적인 문화변용적 접근이 북-남 국제이주의 사례에 적용되지 않을 수 있음을 보여주는 동시에 오늘날 전례 없이 다양한 삶을 살아가는 이민자들의 사회적 맥락을 반영하는 생태학적 접근의 필요성을 역설하고 있다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] Foreigners’ Depression during the COVID-19 Pandemic in South Korea",
        "date": "202212",
        "writer": "장주영",
        "coauthor": "김수경",
        "content": "내용보기\n이 연구는 코로나19시기 서울에 거주하는 한국인과 외국인의 우울감에 영향을 미치는 요인을 분석해보았다. 한국인과 외국인 주민 모두의 코로나 관련 경험을 조사한 서울서베이 2020, 2021의 데이터를 분석에 활용하였다. 먼저 인구사회학적 요인이 코로나 시기 우울감에 미치는 영향을 한국인과 외국인 주민 간에 비교해 보았고, 건강 관련 요인과 사회 적응 및 사회적 관계가 외국인의 우울감에 미치는 영향을 분석해보았다. 코로나로 인한 경제적 상황 변화는 2020년에는 한국인의 우울감에만 유의한 영향을 미쳤으나, 2021년에는 한국인과 외국인 모두에게 유의한 영향을 미쳤다. 인구사회학적 요인보다는 건강 관련 요인과 사회 적응 및 사회적 관계가 외국인의 코로나 시기 우울감에 대해 더 큰 설명력을 가졌다. 이러한 결과를 바탕으로 한 정책적 함의를 제시하였다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 다층모형을 이용한 난민수용 태도 관련 요인 연구",
        "date": "202212",
        "writer": "장주영",
        "coauthor": "",
        "content": "내용보기\n이 연구에서는 한국인의 난민 수용에 대한 태도가 인구사회학적 요인, 난민에 대한 태도 요인, 지역사회의 이주민 특성 등과 어떤 관련성이 있는지를 거주지역 차원을 고려하여 살펴보았다. 이민정책연구원과 한국보건사회연구원이 공동으로 진행한 ‘난민에 대한 인지도 조사’의 데이터를 활용하여 200개 시군구 거주자 총 3,999명의 응답을 분석하였다. 분석 결과, 난민수용 태도의 약 6%가 지역 간 차이에 의해 설명되었다. 거주지역의 이주민 인구 중 외국인 노동자 비율은 난민수용 태도에 부정적 영향을 미쳤고, 개인수준 변인인 난민의 사회경제적 위협, 범죄 위협, 경제적 기여에 대한 태도와 난민수용 태도의 관련성 정도가 응답자의 거주지역에 따라 다른 것으로 밝혀졌다. 이러한 지역 간 차이를 밝히는 추후 연구의 필요성에 대해 제시하였다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 난민심사 공무원 역량 향상을 위한 유엔난민기구 및 정부 당국 간의 협력사례",
        "date": "202212",
        "writer": "유엔난민기구(UNHCR) 한국대표부",
        "coauthor": "",
        "content": "내용보기\n전세계 강제 이주민의 수가 1억 명을 돌파하여 국제적인 보호를 요구하는 난민신청인이 증가하고 있어, 각국에서 난민인정심사를 통해 적절한 보호를 더욱 적극적으로 제공할 것이 요구되는 상황이다. 이 브리프는 유엔난민기구가 난민인정심사의 역량 강화를 위해 여러 국가와 협력한 사례들을 소개한다. 특히, 퀄리티 이니셔티브(Quality Initiative) 프로젝트를 중심으로 진행된 영국, 아일랜드, 아이슬란드 및 이탈리아와의 협력 사례를 탐구하며 난민인정심사의 효과적인 발전을 위해 유엔난민기구와의 협력의 중요성을 소결에서 제시한다. 또한, 유엔난민기구의 난민인정심사 역량 교육을 소개하며, 난민인정심사의 질(quality) 개선을 위해 요청되는 주요한 쟁점들을 살펴본다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[통계시리즈] 호주 한인 1.5세와 2세 실태조사",
        "date": "201912",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n이 통계시리즈는 2017년에 호주 현지에서 실시한 호주의 한인 1.5세와 2세 대상 설문조사의 조사 문항 및 조사 방법 등을 소개하고, 조사항목의 기초 분석 결과를 제시함. 주요 내용으로 호주 한인 1.5세와 2세의 사회인구학적 특성, 이주 경험 및 거주 지역 특성, 취업 특성과 한인과의 관련성, 한인 종족성의 영향에 대한 인식, 한국과의 초국적 연결, 소속감과 정체성 등이 있음",
        "kor_summery": "(국문)[통계시리즈] 호주 한인 1.5세와 2세 실태조사.pdf",
        "eng_summery": "(영문)[통계시리즈] 호주 한인 1.5세와 2세 실태조사.pdf"
    },
    {
        "title": "[워킹페이퍼] 세계 지역간 이주 흐름에서의 누적적 인과론 : 소셜 네트워크 QAP 분석 을 중심으로",
        "date": "201712",
        "writer": "송윤진",
        "coauthor": "",
        "content": "내용보기\n본 논문은 세계지역간 이주 흐름에서 누적적 인과론(Cumulative Causation)을 분석개념으로 적용하여 지구적 차원에서도 국제이주 흐름의 패턴이 일정한 자기지속성을 가지는지 여부를 통계적으로 검증하기를 시도한다.  소셜 네트워크 분석에서 사용하는 대표적 통계적 검정 방법인 QAP(Quadratic Assignment Procedure) 상관분석과 회귀분석을 사용하여 1990~2010년 시기동안 전 지구적으로 발생한 국제이주에 의해 축적된 네트워크 데이터를 분석한 결과 시간의 경과와 함께 변화하는 세계지역간 국제이주 흐름의 네트워크들이 통계적으로 유의미한 수준에서 연결되어 있음을 보여준다.  이러한 분석결과는 두 가지 중요한 함의를 지닌다.  하나는 통계적 검정방법을 사용하여 지구적 차원에서 국제이주의 전반적 흐름이 자기 지속적 특성을 띠는 누적적 인과의 기제에 의해 작동되고 있음을 증명하고자 하는 시도를 통해 분석개념으로서의 누적적 인과와 분석방법으로서의 QAP는 외부에로의 이주(immigration)와 내부에로의 이주(emigration)를 포함한 국제이주(international migration)는 물론 국내이주(domestic migration)와 관련하여서도 이주 흐름의 자기 지속성 여부를 판단하여 효과적이고 적합한 정책을 마련하는 데 활용할 수 있다는 점이다.  또 다른 하나는 국제정치 구조의 관점에서 탈냉전 시대 국제이주 흐름의 네크워크 구조는 시간적 경과에도 유의미한 변화를 보이지 않아 왔다는 점이다.  이것은 어떠한 점에서 국제체제의 구조가 변하지 않는 한 국제이주 흐름의 구조 또한 변하지 않을 수도 있음을 시사한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 이민이 수용국가 무역규모에 미치는 영향",
        "date": "201712",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n중력모델은 국제경제학에서 국제무역의 흐름을 교역국가간의 거리와 경제규모에 의해 예측할 수 있다는 점에서 실증분석에 많이 사용되어 왔다. 이주가 이민수용국의 무역규모에 미치는 영향 분석 또한 이러한 중력모델의 바탕위에 인적자본의 요소를 추가함으로써 유용하게 사용할 수 있다. Gould (1994)가 미국의 데이터 이용하여 이주가 무역에 미치는 영향에 대해  분석한 이후 여러 나라에서 다양한 후속 연구가 이어졌다. 하지만 국내에는 이와 관련된 연구 사례가 없다. 이것이 본 연구의 시작의 동기이자 목적이다. 분석결과 이민자의 증가가 무역에 미치는 영향에 대해서는 모두 긍정적으로 나타났고, 통계적으로도 유의한 것으로 나타났다. 장기체류자(lnLONGterm)의 계수 값이 0.04~0.10 수준인데 반하여 입국자(nINFlow)의 계수 값은 0.13~0.20수준으로 입국자의 수가 교역에 미치는 영향은 장기체류자가 교역에 미치는 영향보다 크게 나타났다. 이러한 결과는 lnINFlow가 장기체류자의 입국은 물론 단기 입국 체류자를 모두 포함하고 있기 때문이다. 종합하면 이민자에 의한 경제적 효과가 이민자들이 직접적으로 경제활동을 함으로써 국내 경제에 이바지 하는 것 이외에도 입국자가 증가함으로써 자국과 관련된 교역 증대효과가 있음을 보여주는 결과이다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]1965년 이후 태국 국적법의 변화: 카렌족을 중심으로",
        "date": "201612",
        "writer": "이정윤",
        "coauthor": "",
        "content": "내용보기\n본 연구는 한국 정부가 2013년에 재정착희망난민제도를 도입한 후 최초 수용한 난민인 태국 카렌족에 대한 심층적인 이해와 더불어 태국의 국적법이 1965년 이후 카렌족에 대해 어떻게 변화했는지를 분석하고자 한다. 태국의 국적법은 무국적자의 국적 취득을 확대하는 방향으로 크게 변화되었다. 따라서 태국의 국적법 변화를 살펴보는 것은 우리나라에서도 점점 확산되고 있는 외국인 노동자나 난민들에 대한 정책을 세우는데 필요하다. 또한 최근 재정착 난민지원센터를 마련하고 재정착 난민 수용을 계획하고 있는 한국 정부에게 카렌족에 대한 정보를 제공하고 그들에 대한 난민정책을 수립하는 데 필요한 참고자료가 될 수 있을 것이다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]SDGs에 대한 고찰과 국내 이민자를 위한 사회적 정착",
        "date": "201512",
        "writer": "장준오",
        "coauthor": "",
        "content": "내용보기\nThis paper is intended to study the current status of the migrants in Korea and issues related to their social settlement. To this end, focusing especially on migration and diversity, the discussion on development cooperation, and the background that the MDGs and SDGs have been presented as detailed and targeted goals, and their key points will be considered.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]한국인의 외국인 이민자에 대한 인식",
        "date": "201512",
        "writer": "장준오",
        "coauthor": "",
        "content": "내용보기\nThe concept of homogeneous nation has long time been deeply rooted in Korea. With the new current of time, however, Korea has entered into multiethnic society. This paper will reflect on Korean society and seek a direction for improving Korean perceptions by examining the perceptions towards foreign immigrants.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]지역기반 이주민 정책을 위한 지방정부와 지역시민단체의 역할",
        "date": "201512",
        "writer": "이상지",
        "coauthor": "",
        "content": "내용보기\nThis paper is a case study which explores the struggles and tensions experienced by the local NGOs who are working with migrants and whose activities are limited by the central government. K City is selected for a case study as it represents a city with a high ratio of migrant residents and NGOs have different object and characteristics of activities for migrants. This study examines the ways in which the migrant integration policies of the government are implemented at the local level and the tensions and competitions between NGOs in the process of policy implementation.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]한국의 재외동포정책 역사와 현황: 중국동포 사례를 중심으로",
        "date": "201512",
        "writer": "최서리",
        "coauthor": "이창원",
        "content": "내용보기\nThis paper examines and introduces the South Korean government’s policies for Chinese people of Korean ethnicity. The paper shall review the history how the Korean government has changed the policies in accordance with economic conditions, and discuss on the effect of the policies to attract Korean-Chinese into certain sectors in the Korean labor market.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]외국인 범죄 전망",
        "date": "201512",
        "writer": "장준오",
        "coauthor": "",
        "content": "내용보기\nAlong with the positive aspects to immigration, there are innate contradictions to immigration policies. For instance, some immigrants build their own communities detached from mainstream society after failing to adopt themselves to Korean society and cause societal strains by engaging in activities that are not compliant with social norms. This study will focus on deviations and, in particular, criminal offences that violated domestic criminal laws and resulted from social maladjustment, rather than the positive aspects of immigration. The measures to readjusting themselves to society will also be discussed.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]아시안 아메리칸의 정치참여와 한국에의 시사점",
        "date": "201512",
        "writer": "윤가연",
        "coauthor": "",
        "content": "내용보기\nThe purpose of this study was to find whether Asian Americans in the U.S. participate in vote, how active they are in political participation, and the reason for the low level of their political participation and to draw implications for Korea. Asian Americans showed low level of political participation in spite of their higher income level than the average in the U.S. and their high education level. When the needs and wants of diverse ethnic groups in Korea are considered,\nKorea will become a healthier democratic country.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]동남아시아 지역 거주 한인의 범죄피해 실태와 국제범죄 개입 사례 및 대응방안",
        "date": "201512",
        "writer": "장준오",
        "coauthor": "",
        "content": "내용보기\nConcerns about potential anti-Korean protests are attributable to the absence of detailed and comprehensive information about the region and corresponding response measures. This study will look at some of the crimes committed against Korean nationals residing in these five Southeast Asian countries, and what responses are being taken, what crimes are being committed and how. Furthermore, cases where Koreans living in these countries were involved in international crimes will be reviewed. But, to analyze these various crimes first, cultural and social characteristics of this region need to be ascertained.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼] 국제범죄자에 대한 출입국 관리실태와 개선방안(IOM이민정책연구원 워킹페이퍼 시리즈",
        "date": "201512",
        "writer": "신호종",
        "coauthor": "",
        "content": "내용보기\nRegarding the number of domestic crimes committed by foreigners, there was a 69.8% increase in 2011 from 19,859 in 2008. Thenumber reached 28,120 in 2012 which, compared to 2008 level, was quite a modest increase- 41.6%. But the undeniable fact is that the number of such crimes, however, is on the rise. This study will analyze the status of the arrivals and departures of foreigners and the status of international crimes,based on yearly crime analysis reported by Supreme Prosecutors, crime whitepaper on crime published by Institute of Justice, statistics and data distributed by Korea Immigration Service and media resources. This study,especially, examines how the increase of foreigners’ number in arrivals and departures can affect and change international crimes, resting on Routine Activity Theory.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]북에서 남으로의 국제이주 현상과 이민정책적 함의",
        "date": "201412",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n이 연구는 지금까지 국제이주에 관한 연구와 정책 논의에서 거의 관심을 얻지 못했던 북에서 남으로의 국제이주 원인, 유형, 그리고 몇 가지의 사례를 살펴봄으로써 그것이 이민정책적으로 갖는 함의에 대해서 고찰해보고자 한다. 비록 북에서 남으로의 국제이주는 전체 국제이주 내에서 차지하는 비중이 매우 적지만, 이주의 배출과 흡인요인이 경제적 동기, 사회문화, 기후, 교육 등 다양하다는 점에서 앞으로 이러한 이주유형이 이주자의 본국과 목적국 모두에 갖는 파급효과를 주목해 볼 만하다. 특히 이 연구에서는 북에서 남으로의 국제이주 사례로서 한국에서 동남아로의 국제이주를 투자이주, 은퇴이주, 그리고 유학이주를 중심으로 살펴보았다. 현재 한국의 이민정책에서는 국내와 재외동포 사회와의 교류확대와 지원을 위한 목표를 설정하고 있지만, 동남아시아 개발도상국의 재외동포사회에 대한 관심이 매우 낮기 때문에 앞으로 이에 대한 이민정책적 고려가 필요하다.",
        "kor_summery": "WP2014-14_국문요약.pdf",
        "eng_summery": "WP2014-14_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]독일 이주민2세(자녀) 사회통합에 관한 연구: 이주민 부모교육을 중심으로",
        "date": "201412",
        "writer": "최영미",
        "coauthor": "",
        "content": "내용보기\n본 연구는 이주민 자녀교육에 있어 ‘부모’의 역할을 강조하여 부모의 자녀교육에 대한 정보･교육･네트워크 활성화 방안 등에 대한 구체적인 사례를 헤센주의 통합모델 시범지역(Modellregionen Integration)을 통해 제시하고자 한다. 독일의 이주민 자녀교육 현황, 그리고 선주민 자녀와의 교육격차를 극복하고자 하는 헤센주 차원에서의 ‘부모교육’ 프로그램은 한국의 이주민 자녀 교육정책에 있어 선례가 될 것으로 생각한다.",
        "kor_summery": "WP2014-13_국문요약.pdf",
        "eng_summery": "WP2014-13_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]국내 이주민 비즈니스 현황과 정책과제",
        "date": "201411",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n국내로 유입하는 이주자가 증가하면서 한국의 인구구성이 다양하게 변화하고 있다. 정부는 국내 노동시장의 공백을 메우기 위해 외국인의 유입을 정책적으로 촉진하여, 지난 이십년간 국내 취업하고 있는 외국인의 규모는 증가하고 있다. 이주민의 취업활동에 관한 학문적, 정책적 관심은 높은데 반해, 그 동안 이주민의 기업가 활동은 학문적으로 관심을 받지 못했다. 본 원고는 국내 이주민 비즈니스 관련 현황과 정책적 이슈를 검토하는 것을 그 목적으로 한다.",
        "kor_summery": "없음",
        "eng_summery": "WP2014-12_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]투입산출 모형을 이용한 외국인근로자 도입의 산업연관효과 분석",
        "date": "201411",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n본 연구는 두 개의 목적을 갖고 있다. 첫째, 총 취업자격 체류외국인(전문 외국 근로자과 비전문외국인근로자)가 국내 경제에 미치는 효과를 분석하는 것이다. 둘째, 비전문외국인근로자 중에서 학력 기준으로만 본다면, 비전문외국인근로자의 31.7%가 준전문 이상으로 전환이 가능한 잠재적 근로자가 있는데, 이들을 준전문으로 전환할 경우에 이들이 국내 경제에 미치는 영향을 분석하여 전환 이전의 총 취업자격 체류외국인에 의한 경제적 효과와 비교하는 것이다. 분석결과, 비전문외국인근로자의 31.7%를 준전문 근로자로 전환시킬 경우, 총생산유발효과는 29.56조 원에서 36.26조 원으로 6.70조 원이 증가하고, 총생산 대비 비율로는 0.85%에서 1.04%로 0.19%p가 증가하는 것으로 나타났다. 총부가가치유발효과는 10.47조 원에서 12.54조 원으로 2.07조원이 증가하고, 총생산 대비 비율은 0.84%에서 0.17%p가 증가한 1.00%로 나타났다.",
        "kor_summery": "WP2014-11_국문요약.pdf",
        "eng_summery": "WP2014-11_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]이주노동자의 사회적 관계와 삶의 만족도",
        "date": "201411",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n본 연구는 이주노동자가 한국에서 맺는 사회적 관계가 그들의 삶의 만족도에 미치는 영향을 분석한다. 사회적 관계는 한국인 중심 관계와 모국인 중심관계, 모국과의 초국적 관계로 분류하였다. 한국인과 모국인 중심 관계의 정도는 친구 수, 친구/동료모임 참여 정도, 사회/종교단체 참여 정도로 측정되었고, 모국과의 초국적 관계는 SNS나 메시징 서비스 등을 통한 모국의 가족/친척/친구와의 연락 정도로 측정되었다. 자료로는 법무부/IOM이민정책연구원의 ｢2013년 체류외국인 실태조사｣ 중 E-9 이주노동자 응답 자료를 이용했다. 분석결과, 이주노동자의 약 44%가 한국에서의 삶에 만족한다고 응답하였으며, 모국인 중심 사회적 관계가 높은 사람이 한국인과의 사회적 관계도 높게 나타났다. 로지스틱 회귀분석 결과를 보면, 한국인 중심 관계와 모국인 중심 관계는 모두 삶의 만족도에 영향을 주며 특히 한국인 모임에의 참여가 모국인 모임에의 참여보다 그 효과가 더 크게 나타난다. 모국과의 초국적 관계는 삶의 만족도에 유의미한 효과를 보이지 않았다.",
        "kor_summery": "WP2014-10_국문요약.pdf",
        "eng_summery": "WP2014-10_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]중국동포의 국내 취업현황 분석: 방문취업자와 영주･귀화자 비교",
        "date": "201411",
        "writer": "최서리",
        "coauthor": "이창원",
        "content": "내용보기\n지난 20년간 재중동포는 다양한 경로를 통하여 한국으로 이주하였고 정부의 재외동포 정책이 변화하면서 차츰 한국에 정주하는 중국동포가 늘어나고 있다. 본 연구는 중국동포의 취업현황 분석을 통해 ‘중국동포’가 국내 노동시장에서 차지하는 위치를 파악하고 이들의 취업 관련 문제점을 살펴보고자 한다. 분석을 위해 「2013년 체류외국인 실태조사」(정기선 외, 2013)와 「2012년 체류외국인 실태조사」 (정기선 외, 2012) 자료를 활용하였으며 방문취업(H-2) 체류자격 중국동포와 영주권, 한국국적 취득 중국동포를 분석대상으로 하였다. 분석결과는 다음과 같다. 첫째, 직업 다양성에 있어서 방문취업자와 영주/귀화자의 차이는 크지 않으며, 둘째, 방문취업자들이 영주/귀화자보다 더 좋은 근로조건에서 일하고 있으며, 셋째, 두 집단 모두 구직시사적 네트워크에 의존하고 있으며 자신에게 맞는 일자리를 찾지 못하는 어려움을 가지고 있다. 결론적으로 영주/귀화자는 직업선택의 자유가 있음에도 불구하고 노동시장 성과는 방문취업자에 비해 더 나은 모습을 보이지 못하고 있다.\n ",
        "kor_summery": "WP2014-09_국문요약.pdf",
        "eng_summery": "WP2014-09_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 송금현황과 시사점",
        "date": "201411",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n송금에 대한 근래까지의 국내 연구나 분석은 실태조사를 통한 송금규모에 대한 단편적인 정보를 수집하는 수준이었다. 송금에 대한 집중적인 실태조사는 국제노동기구(ILO)에서 2012년에 실시한 것이 처음이었고 이후 2013년에 법무부의 ‘체류외국인 실태조사’에서 송금과정 및 활용에 대한 설문이 처음으로 추가됨으로써 외국인근로자의 송금에 대해 보다 많은 정보가 알려지기 시작하였다. 이에 본 연구는 체류외국인의 송금에 관한 기초적인 연구의 하나로써 실태조사에서 나타난 외국인근로자의 송금추이 및 실태, 외국인에 대한 국내 송금서비스 현황과 이에 대한 평가, 송출국의 금융인프라 등을 살펴보고 이로부터 정책적 시사점을 제시하는 것을 목적으로 한다.\n     ",
        "kor_summery": "IOM MRTC WP 2014-8_국문요약.pdf",
        "eng_summery": "WP2014-08_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]유럽의 반이민 정서 확산과 극우정당",
        "date": "201411",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n최근 국내로의 이민자가 증가하면서 이민자 사회통합을 위한 각계각층의 노력이 전개되었지만, 다른 한편에서 반이민 정서가 성장했다. 본 연구는 유럽지역의 반이민 정서 발전 과정을 분석하면서, 반이민 정서가 발생하고 확산되는 과정을 이해하고, 국내 반이민 정서가 심각한 사회갈등으로 발전하는 것을 예방하는데 목적이 있다. 유럽의 사례는 이민자 수가 많을 때 필연적으로 반이민 정서가 확산되는 것은 아니며, 극우정당이 반이민 정서를 결집시킬 때 발전한다는 사실을 알려준다. 극우정당의 선동적 주장을 비판적으로 바라볼 수 있는 성숙한 시민의식을 갖추는 것이, 반이민 정서 확산과 이로 인한 사회갈등 예방에 중요하다.",
        "kor_summery": "WP2014-07_국문요약.pdf",
        "eng_summery": "WP2014-07_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]국제이주-개발의 연계와 개발협력 패러다임의 변화",
        "date": "201411",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n본 연구의 주요 목적은 국제이주와 개발의 연계성에 관한 오래된 논의가 최근 개발협력 패러다임의 변화 속에서 어떻게 다시 재구성되고 확대되어 오고 있는지 살펴보는 데 있다. 기존의 개발협력 패러다임인 새천년 개발계획(MDGs) 체제 내에서는 국제이주가 중요한 개발의제로 포함되지 않았다. 그러나 개발과 국제이주의 상관성에 대한 인식이 점차 높아지는 가운데 Post-2015 개발협력 체제 내에서는 국제이주가 개발의 통합적 수단이 되어야 한다는 점에서 이른바, ‘개발계획에서의 이주 주류화’ 논의가 활발하게 전개되고 있다. 특히 해외송금, 디아스포라, 귀환과 재통합은 ‘원조 그 이상(beyond aid)’의 수단으로서 매우 중요하다. 앞으로 Post-2015 체제 내에서 개발과 국제이주의 상관성에 관한 인식이 더욱 명확해지고 구체적인 개발아젠다로 포함된다면, 개별국가 차원에서는 ‘이주를 통한 개발’을 실현하기 위해서 ‘이주를 고려한 개발정책’과 ‘개발친화적 이민정책’을 수립이 반드시 필요하게 될 것이다.",
        "kor_summery": "WP2014-06_국문요약.pdf",
        "eng_summery": "WP2014-06_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]제조업과 농업 비교분석을 통한 국내 단순기능 외국인력정책 진단",
        "date": "201411",
        "writer": "이창원",
        "coauthor": "최서리",
        "content": "내용보기\n고용허가제가 시행된 지 10년이 지나면서 이 제도에 대한 평가와 향후 나아갈 방향에 대한 논의가 활발하게 진행되고 있다. 본 연구는 제조업을 고려하며 만들어진 고용허가제에 농업을 포함시킴으로써 농업의 특성이 고려되지 않고 있음에 주목하였다. ｢2013년 체류외국인 실태조사｣의 고용주와 이주노동자(E-9) 응답 자료를 활용하여, 제조업과 농업의 외국인력활용실태와 이주노동자 근로조건을 비교･분석하였다. 분석 결과, 농업의 근로조건이 제조업에 비해 무임금 초과근로가 높게 나타나는 등 상당히 열악함을 보여준다. 연중 상시고용과 고정임금을 의무화하는 고용허가제 하에서 농업경영인은 업무량과 무관하게 고용 및 임금지급을 이행해야 하는 부담을 안고 있으며, 대신 업무량이 많을 때 수당 없이 초과근로를 하게 하는 방식으로 그 부담을 이주노동자에게 전가시키고 있는 것으로 해석할 수 있다. 고용허가제가 계절과 기후에 영향을 받는 농업의 특성을 고려하지 않는 것이 문제인 것이다. 이러한 특성을 고려하지 않을 경우 농업경영인과 이주노동자는 지속적인 갈등관계에 놓일 가능성이 크다. 본 논문은 농업의 특성을 반영한 외국인력정책을 도입하고 있는 해외사례들을 예로 들면서, 국내 외국인력정책도 업종별 특성을 보다 적극적으로 반영할 필요가 있음을 주장한다.",
        "kor_summery": "WP2014-05_국문요약.pdf",
        "eng_summery": "WP2014-05_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]체류 외국인 증가가 국내 범죄율에 미치는 영향",
        "date": "201411",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n본 논문은 두 개의 주제에 대해 중점적으로 다루고자 한다. 첫째, 범죄 유형별로 외국인 증가에 의한 범죄율 및 추이를 살펴보고, 이를 내국인에 의한 범죄율과 비교하고자 하는 것이다. 자료를 검토한 결과 외국인 범죄는 외국인의 유입증가와 더불어 증가해오는 추세이지만(2002년 16.0%에서 2012년 47.5%로 증가) 여전히 낮은 비율이다. 둘째, 외국인 증가가 국내의 형법범죄율에 어떠한 영향을 미치는가에 대하여 실증적으로 분석하는 것이다. 분석 결과, 외국인의 증가는 재산범죄율, 풍속범죄율, 성매매 위반 범죄율 증가에 영향을 미치는 것으로 나타났지만, 강력(흉악)범죄율은 오히려 낮추는 것으로 나타났다.",
        "kor_summery": "WP2014-04_국문요약.pdf",
        "eng_summery": "WP2014-04_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]대한민국 정부초청 외국인 유학생 실태 분석",
        "date": "201409",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 대한민국 정부는 1967년부터 정부초청 외국인 유학생 선발사업을 시행해 왔다. 본 연구는 선발된 정부초청 외국인 유학생 가운데 재학생 543명, 졸업생 283명 등 총 826명의 설문조사 결과를 토대로, 해당 유학생들의 한국유학 동기와 유학 준비, 한국에서의 생활, 유학직후 진로, 졸업 후 유학경험 활용 실태를 분석하였다. 그 결과, 유학생의 대부분이 졸업 후에도 한국에서의 유학경험을 활용하고 한국인과 지속적인 친분관계를 유지하는 등 친한 네트워크 구축에서는 성공적이지만, 졸업생 가운데 직업을 구하지 못했거나, 한국에서의 전공과 상관 없는 분야에 종사하는 경우가 많다는 문제점도 발견되었다. 이 사업이 글로벌 인재 양성과 인적자산 확보 수단으로 기능할 수 있도록, 지원자 모집단계에서 한국유학 준비 방법 안내, 유학중인 학생을\n위한 진로 지도, 졸업생들의 지속적인 국제 네트워크 활동 지원이 필요하다.",
        "kor_summery": "IOM MRTC WP 2014-03_국문요약.pdf",
        "eng_summery": "IOM MRTC WP 2014-03_exe sum.pdf"
    },
    {
        "title": "[워킹페이퍼]아시아 지역 이민협력 현황과 방향 모색",
        "date": "201408",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n초록: 2000년대 들어서면서 이민협력에 관한 국제사회의 논의가 매우 활발해졌으나, 아직까지 글로벌 수준에서 이민문제를 포괄적으로 조율할 수 있는 공식적인 제도나 레짐이 형성되어 있지 않다. 반면, 이민협력은 특정한 가치와 목표를 공유하는 지역차원에서 보다 구체적으로 발전할 가능성이 높다. 본 연구는 전 세계적으로 주요한 송출지역이자 유입지역인 아시아 지역 이민협력의 현황을 검토하고 향후 방향을 제안한다. 아시아 지역의 이민협력은 대부분 상호호혜 원칙에 근거하여 이루어진다. 이에 주로 비숙련 단기계약 노동이주에 대해서는 양자협력이 선호되고, 기업인이나 전문기술인의 자유로운 이동에 관한 문제는 다자협력의 틀 내에서 발전되어 왔다. 그러나 아직까지 아시아 지역에서 이민협력을 위한 지역거버넌스가 형성되어 있지는 않다. 앞으로 지역주의와 경제통합의 맥락에서 다자적 이민협력의 틀을 만들어내기 위해서 ‘이주를 통한 개발’은 중요한 인식기반이 될 것으로 보인다.",
        "kor_summery": "IOM MRTC WP 2014-02_국문요약.pdf",
        "eng_summery": "IOM MRTC WP 2014-02_exe sum.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인근로자의 고용과 기업성과",
        "date": "201407",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n본 연구는 ‘사업체노동력조사’의 패널자료(2005, 2007, 2009, 2011)를 이용하여 비숙련 외국인근로자의 생산탄력성과 그들의 고용이 기업성과에 미치는 영향을 분석하고자 하였다. 근로자를 숙련수준과 직종에 따라 숙련근로자, 사무직근로자, 생산직근로자, 비숙련 외국인근로자로 나뉘어 근로자의 생산성(생산탄력성)을 고정효과모델과 이원적 고정효과(two way error fixed effect) 모델로 추정한 결과, 탄력성 값은 각각 0.042와 0.047로 나타났다. 비숙련 외국인근로자에 의한 기업성과를 추정한 결과에서는 비숙련 외국인근로자의 비율이 증가할 때, 자산수익률과 자본수익률이 증가하는 것으로 나타났다. 즉 외국인근로자와 내국인근로자 간의 이질성, 언어와 문화 장벽으로 인한 소통문제, 상호간의 낮은 신뢰 및 사회적 연대감으로 인해 기업성과에 미치는 부정적인 효과가 비숙련 외국인근로자와 내국인 근로자가 생산적인 측면에서 서로 보완적인 관계를 형성함으로써 나타나는 생산증가효과와 임금 하락에 의한 비용절감효과에 의해 기업성과에 미치는 긍정적인 효과보다 작다고 할 수 있다.",
        "kor_summery": "WP2014-01_국문요약.pdf",
        "eng_summery": "WP2014-01_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]한국사회 국제결혼 이민자의 사회계층 이동 연구: 경기지역을 중심으로",
        "date": "201312",
        "writer": "박재규",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구는 국내 국제결혼이 증가하는 상황에서 그 동안 진행된 국제결혼 추이 및 현황을 정리하고 국제결혼이민자의 사회계층이 어떤 변화를 보이고 있는지 분석하고, 그 결과를 바탕으로 국제결혼 이민자의 생활수준개선을 위한 정책을 제안하였다. 특히 국제결혼 여성이민자 다수는 경제적 목적에서 한국 남성과 결혼을 선택하고 있기 때문에 그 결과가 갖는 정책적 함의는 매우 크며, 국내에서 처음 시도되는 연구이기 때문에 향후 보다 정확한 연구를 위한 지침을 제공해 줄 것으로 생각된다.\n ",
        "kor_summery": "IOM MRTC WP2013-14_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-14_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]네팔의 디아스포라와 개발：나태한 정부와 이질적인 디아스포라",
        "date": "201312",
        "writer": "타르쿠 프라사드 수베디",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구는 기존 문헌을 검토하여 네팔 해외 거주자의 기여가 가시적인 국가 편익으로 나타나지 않는 이유를 살펴보고자 한다. 특히 네팔의 디아스포라 편입정책을 살펴보고, 디아스포라와 발전 담론의 접점을 형성하는데 영향을 미치는 정치, 사회문화적 요소 및 디아스포라의 내적 이질성을 분석하고자 한다. 분석결과, 네팔의 경우 해외 거주 자국민을 편입하려는 정책적 대응이 부진하고 취약한 것으로 드러났다. 나아가 지속되는 정치적 불안정성으로 인해 네팔은 풍부한 디아스포라 자원을 활용할 수 없었다. 더욱이 디아스포라 내의구성원이 속한 카스트 계급과 종족적 이질성으로 인하여 디아스포라 주도의 발전 방안을 모색하는데 한계가 있었으며, 오히려 해외 네팔 공동체간의 이해충돌을 야기하는 것으로 나타났다.",
        "kor_summery": "IOM MRTC WP2013-13_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-13_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]동아시아 국제이주 지역협력체제 구축을 위한 해외동향분석: 동남아시아 내 노동이주를 중심으로",
        "date": "201312",
        "writer": "조영희",
        "coauthor": "최지현",
        "content": "내용보기\n초록: 과거 아시아의 국제이주는 주로 유럽, 북미, 호주 등 아시아 지역 바깥으로 나가는 경향이 컸지만, 1980년대 중반 이래 동북아 및 동남아시아 신흥산업국의 경제개발의 심화되면서 동아시아 내 개발격차로 인한 소득격차는 동아시아 역내 노동이주의 흐름을 더욱 확대시키고 있다. 이는 동남아 지역이 이주노동자의 주요 송출국임과 동시에 수용국이라는 점과 밀접하게 관련된다. 이 연구는 동남아의 노동이주에 관한 최근의 지역협력동향-아세안이라는 지역기구를 통한 다자적 협력, 송출국과 수용국 간 양자 협력, 송출국 간 양자 및 다자협력, 국제기구나 비정부조직과의 협력 등 다양한 층위에서 이루어지는 지역협력-을 자세히 살펴본다. 아직까지 동아시아 차원에서 노동이주의 문제가 지역협력의 주요 의제로 다루어지지 않았던 것과 달리 동남아에서는 노동이주에 관한 지역협력의 경험이 꽤 진전되어 있는 편이다. 물론 제도와 이행의 간극은 여전히 존재하지만, 동아시아 차원에서 역내 노동이주에 관한 지역협력의 방안을 모색할 때 유의미한 시사점을 줄 수 있다.",
        "kor_summery": "IOM MRTC WP2013-12_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-12_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]한국인의 국민 정체성이 국민으로서의 외국인 이주자 수용에 미치는 영향",
        "date": "201312",
        "writer": "김석호",
        "coauthor": "박은선",
        "content": "내용보기\n초록: 본 연구는 2010년 한국종합사회조사(KGSS)를 이용하여 다른 민족을 한국인으로 받아들이는데 있어 국민정체성이 미치는 영향을 다루고 있다. 일상생활에서 외국인 이주자들과의 접촉이 빈번해지면서 그들에 대해 점차 개방적 태도를 취하고 있다고는 하지만 분석결과 여전히 인종적 정체성이 강하게 작용하고 있는 것으로 나타났다. 인종적 정체성은 외국인 이주자를 '국민'으로 받아들이는데 부정적 영향을 주었다. 즉 이것은 인종적 정체성이 강한 한국인들이 '국민'에 특별한 의미를 부여하고 있음을 의미한다. 한편 시민적 정체성이 강한 응답자들은 북한이탈주민과 중국동포에 대해서만은 국민으로 받아들일 가능성이 높았다. 이 결과는 새로 한국인이 되려는 외국인들이 국민으로서의 필요한 자질이 부족하다는 것에 대해 염려하고 있음을 말해준다. 마지막으로, 국가 자긍심은 외국인 이주자를 한국인으로 받아들이는데 영향을 주지 않는 것으로 나타났다. 이러한 결과는 강한 국민 정체성, 즉 인종적 정체성으로 인해 한국인들이 다른 민족을 국민으로 받아들이는데 주저한다는 것을 의미한다.",
        "kor_summery": "IOM MRTC WP2013-11_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-11_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 근로자의 임금소득 결정요인 분석",
        "date": "201311",
        "writer": "강동관",
        "coauthor": "성효용,강병구",
        "content": "내용보기\n초록: 외국인 노동자의 임금결정 요인에 대한 국외 실증연구는 많지만, 국내 실증연구는 거의 없는 실정이다. 이에 법무부의「2010 체류외국인 실태조사」의 원자료를 이용하여 국내에 거주하는 비숙련외국인근로자(E-9사증소지자)의 임금결정 요인을 임금결정이론에 근거하여 5가지 가설을 설정하고, 근로소득함수(earnings function)을 통해 검증하였다. 회귀분석 결과에 따르면 모든 모형에서 주당 근무시간, 자격증 여부, 숙달기간, 기능공, 기업의 규모는 통계적으로 유의한 양의 관계를 보이고 있다. 즉 다른 조건이 일정할 경우 숙달되는 기간이 긴 직종일수록 임금이 높으며, 한국어 능력, 근속연수(경력), 자격증 등을 가진 외국인 근로자의 임금이 상대적으로 높고, 기업규모가 클수록 외국인 노동자의 임금수준이 높았다.",
        "kor_summery": "IOM MRTC WP2013-10_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-10_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 근로자의 송금요인 분석",
        "date": "201311",
        "writer": "강동관",
        "coauthor": "강병구,성효용",
        "content": "내용보기\n초록: 본 연구는 ｢2010 체류외국인 실태조사｣를 이용하여 외국인노동자의 송금관련 문항을 심층적으로 분석하고, 송금에 미치는 요인들을 실증적으로 분석하였다. 일반적으로 외국인노동자의 송금에 영향을 미치는 요인은 다양할 수 있겠지만, 송금의 원천이 되는 임금, 송금인이 가계를 책임지고 있는 정도, 송금인의 미래소득을 위한 투자나 저축 등이 송금에 영향을 미치는 주된 변수들이다. 회귀분석 결과, 임금과 가족생계 책임정도가 통계적으로 유의하게 양(+)의 효과를 유발하는 요인으로 나타났다. 외국인 근로자의 임금에 대한 송금의 탄력성은 1.56으로 나타나 매우 탄력적인 것으로 나타났다. 반면에 취업을 위해 소용된 비용과 귀국의사는 양(＋)의 효과는 있으나 통계적으로 유의하지 않았다. 한편, 임금대비 송금비율을 종속변수로 한 분석에서도 가족생계 책임정도는 통계적으로 1%이내에서 유의한 결과를 보여주었다.",
        "kor_summery": "IOM MRTC WP2013-09_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-09_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]아시아 내 환경과 이주",
        "date": "201311",
        "writer": "프랑수와 제멘느",
        "coauthor": "",
        "content": "내용보기\n초록: 아시아 지역은 환경변화와 이주에 의한 정책 변화의 요구를 받고 있고 지역 내 일부 국가들은 기후변화가 국민들에게 위협이 되는 전형적인 사례로 꼽히기도 한다. 기후 변화로 초래되는 인구이동은 이러한 국가들이 해결해야 하는 핵심적인 정책과제로써 긴급한 정책적 주의를 요하는 문제로 인식되고 있는 것이다. 환경변화가 낳을 사회적 결과에 대한 정책적 대응은 이주의 성격과 규모를 결정지을 것으로 본다. 따라서 본 연구는 아시아에서 환경 변화로 인해 진행 중인, 그리고 예상되는 주요 이주의 흐름을 개관하는데 목적이 있다. 먼저 아시아의 이주와 환경의 추세를 살펴본 후, 환경변화와 아시아태평양 지역의 이주 흐름 간의 주요 연결 고리에 대해 논하면서 다양한 이주의 흐름이 여러 환경 재난과 관련 되어있음을 밝힌다. 그리고 마지막으로 환경변화 이슈에 대한 몇 가지 정책 방향을 제시한다.\n ",
        "kor_summery": "IOM MRTC WP2013-08_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-08_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]국제난민이주와 안보",
        "date": "201311",
        "writer": "송영훈",
        "coauthor": "",
        "content": "내용보기\n초록: 국제이주 특히 난민이주를 안보의 시각으로 바라보는 것은 인도적 문제를 안보화하여 난민들의 인도적 지원에 대한 접근을 제한하는 부정적 효과를 가져온다. 이 연구의 목적은 분쟁의 결과 발생하는 강제이주 현상 중에서도 난민의 대량이주를 둘러싼 안보연구의 경향 및 쟁점들을 고찰하는 것을 목적으로 하고 있다. 난민이동과 안보와의 관계를 설명하기 위하여 아프리카 케냐와 중국의 난민정책을 비교 분석하고 있다. 케냐 정부와 중국 정부의 난민정책에 대한 사례연구는 난민문제를 인도주의적 사안으로만 인식하지 않고 동시에 안보의 문제로 인식하려는 국제사회의 흐름을 잘 보여주고 있다. 주변국과의 외교관계가 밀접하면 밀접할 수록 국가들은 난민 수용에 소극적인 태도를 보이며, 대량 유입되는 난민과의 민족적 친화성이 존재하는 경우 난민수용과 그들의 지역사회 정착을 더욱 적극적으로 지원하고 있다. 난민문제를 국가나 지역주민들이 안보의 문제로 바라보면 근본적 해결이 이뤄지지 않는다. 한국사회의 출입국지원센터를 둘러싼 갈등도 난민정착지원시설을 안보의 위협요인으로 인식하고 개발의 저해 요인으로 생각하기 때문에 나타난 현상이다. 문제의 해결을 위하여 인도적 지원과 지역사회에 대한 개발지원을 연계하는 종합적 접근이 요구된다.\n ",
        "kor_summery": "IOM MRTC WP2013-07_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-07_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]영주권자와 귀화자의 인터넷 이용과 사회적응: 결혼이민자를 중심으로",
        "date": "201311",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구는 국내 결혼이민자들의 인터넷 이용이 사회적응에 미치는 영향을 분석한다. 특히 인터넷이 모국과 일상적인 연결을 가능하게 한다는 점에 초점을 맞추고 이것이 결혼이민자들의 소속감과 심리적 건강에 어떻게 영향을 주는지 살펴보았다. 자료로는 법무부/IOM 이민정책연구원의 2012년 영주권자와 귀화자 실태 조사 자료를 이용했다. 분석 결과, 결혼이민자들의 과반수(64.5%)가 모국과 한국 양쪽 모두에 소속감을 가지는 이중소속감을 가지고 있으며, 이중소속감은 결혼이민자들의 심리적 어려움을 감소시키는 효과를 보였다. 그리고 이중소속감을 가질 확률은 인터넷 이용시간보다는 이메일, 채팅 등의 관계지향적 인터넷\n이용에 의해 증가한다. 이민자들의 심리적 건강에 대한 이중소속감의 긍정적 기능은 사회적응을 국가중심주의에서 벗어나 초국가적 관점에서 이해할 필요성을 제기한다.",
        "kor_summery": "IOM MRTC WP2013-06_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-06_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]두뇌유출과 국가경쟁력 간의 관계에 대한 탐색적 연구",
        "date": "201311",
        "writer": "강동관",
        "coauthor": "임응순,황진영",
        "content": "내용보기\n초록: 세계화가 진행됨에 따라 각국은 국가경쟁력 확보를 위한 노력과 국가 간 고급인력의 국제이주(즉 두뇌유출)는 보편적 형상이 되고 있다. 본 연구는 OECD 국가 간 자료를 이용하여 두뇌유출과 국가경쟁력 간의 관련성을 실증적으로 분석하였다. 국가별 두뇌유출은 2000년과 2005/06년의 고급인력 이주비율(OECD에서 제공하는 DIOC 자료)로 측정하고, 국가경쟁력을 나타내기 위해서는 세계경제포럼(WEF)에서 제공하는 2001년과 2006년의 국가경쟁력 지수(구성요소 지수 포함)를 활용하였다. 실증분석 결과, 모형의 선택이나 추정방법 등에\n관계없이 두뇌유출과 국가경쟁력 간에는 통계적으로 유의한 직접적인 관계가 성립하지 않는 것으로 관측되었다. 그러나 실증분석 결과는 두뇌유출이 연구개발 투자나 인적자본 축적을 통해 국가경쟁력 결정에 간접적으로영향을 미칠 가능성을 시사한다.\n ",
        "kor_summery": "IOM MRTC WP2013-05_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-05_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]고급인력 국제이동의 결정요인 분석",
        "date": "201311",
        "writer": "강동관",
        "coauthor": "이선호, 황진영",
        "content": "내용보기\n초록: 세계경제가 글로벌화 되면서 고급인력 국제이동은 보편적 현상이 되고 있다. 본 연구는 경제･사회적 요인, 즉 경제적 요인(실질 1인당 GDP), 인적자본 요인(고등교육기관취학률), 환경조성 및 제도적 지원 요인(R&D, 도시화율, 실업률) 및 국가별 특성 요인(민족분할지수, 개방도 및 글로벌지수)이 고급인력 국제이동(유출)에 어떤 영향을 미치는지 분석하였다. 이 과정에서 추정결과의 강건성을 검토하기 위해 4개의 표본, 즉 (ⅰ) 전체국가로 구성된 표본, (ⅱ) 중미국가를 제외한 국가로 구성된 표본, (ⅲ) OECD 국가로 구성된 표본 및 (ⅳ) 비OECD(중미국가 제외) 국가로 구성된 표본을 사용해 추정결과를 비교･분석하였다. 실증분석 결과, 대부분 국가에서 실질 1인당 GDP, 실업률, 무역량(개방도) 및 글로벌 지수가 고급인력 국제이동에 통계적으로 유의한 양(+)의 영향을, 그리고 연구개발 투자 비율과 도시화율은 고급인력 국제이동에 통계적으로 유의한 음(-)의 영향을 미치는 것으로 추정되었다. 그러나 OECD 국가로 구성된 표본에서는 실질 1인당 GDP, 연구개발 투자 비율 및 실업률의 추정계수는 통계적으로 유의하지 않게 나타났다.",
        "kor_summery": "IOM MRTC WP2013-04_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-04_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]국제이주-개발에 있어 디아스포라의 역할에 대한 소고",
        "date": "201311",
        "writer": "신지원",
        "coauthor": "",
        "content": "내용보기\n초록: 이주와 개발에 있어 디아스포라의 잠재적 역할은 ‘이주와 개발에 관한 국제포럼(Global Forum on Migration and Development, 이하 GFMD)’에서 매년 빠짐없이 논의되는 주제이다. 본국의 발전에 있어 디아스포라의 영향력은 주로 송금, 두뇌 유입/순환, 초국적 네트워크를 중심으로 설명된다. 종전의 이주 연구에서 찾아보기 힘들었던 ‘디아스포라’란 용어는 그 개념의 확장과 함께 오늘날 국제이주와 개발의 담론에서 자주 거론되어지며 중요한 연구 대상이 되고 있다. 이 연구는 국제이주와 개발의 연계성 담론에서 부각되고 있는 디아스포라의 개념을 파악하고, 디아스포라의 지식 교류 네트워크 형성 및 활용과 초국적 네트워크 활동을 중심으로 개발에 있어 디아스포라의 역할에 대해 살펴본다.",
        "kor_summery": "IOM MRTC WP2013-03_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-03_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]농업분야 외국인력정책: 영국과 일본 사례연구",
        "date": "201311",
        "writer": "최서리",
        "coauthor": "신예진",
        "content": "내용보기\n초록: 본 연구는 영국과 일본의 농업분야 외국인력정책과 외국인력 고용에 관한 쟁점을 살펴본다. 영국은 제2차 세계대전 이래 외국인의 계절근로를 한시적으로 허가하는 제도를 운영해 왔는데, 유럽연합의 확장으로 단순기능 노동시장으로 유입될 외국인력풀이 확장되면서 계절농업근로자제도의 존폐를 두고 정책적 논의가 활발하다. 일본은 단순기능 외국인력 도입을 공식적으로 금지해 오고 있는데, 그럼에도 불구하고 농업은 연수생 및 기능실습생을 저임금 근로자로 활용해 온 전형적인 산업분야이다.",
        "kor_summery": "IOM MRTC WP2013-02_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-02_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]농업분야 외국인력정책: 호주와 캐나다 사례연구",
        "date": "201311",
        "writer": "그래미 휴고",
        "coauthor": "조지 탄, 최서리, 홍성호",
        "content": "내용보기\n초록: 본 연구는 호주와 캐나다의 농업분야 외국인력정책과 외국인력 고용에 관한 쟁점을 살펴본다. 호주는 오랫동안 워킹홀리데이 프로그램을 통해 간접적인 방법으로 외국인력을 활용하였고, 최근 계절근로자제도를 통해 태평양 도서국가 국민의 농업분야 계절근로를 허용하고 있다. 캐나다는 지난 반세기 동안 캐나다 정부와 양자간 협정을 체결한 국가 국민들을 계절근로자로 활용해 왔고, 최근에는 새로운 단순기능 외국인력 제도를 도입하면서 외국인력의 국적이나 고용계약 기간에 있어서 농업경영인들의 선택폭이 훨씬 넓어졌다.",
        "kor_summery": "IOM MRTC WP2013-01_국문요약.pdf",
        "eng_summery": "IOM MRTC WP2013-01_executive summary.pdf"
    },
    {
        "title": "[워킹페이퍼]폴란드 루블린시의 외국계주민 지원사업: 국내 지방자치단체에 주는 시사점",
        "date": "201302",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 폴란드는 2004년 EU 가입으로 EU영역의 동쪽경계 국가가 되었고, EU역내로 이주하려는 비 EU회원국 출신 외국인들의 동쪽 국경으로 입국하는 사례가 많아졌다. 특히 폴란드 동부의 루블린에는 서유럽 국가를 최종 목적지로 정한 비 EU 역외지역 사람들이 서유럽으로의 이주 도중에 잠시 체류할 목적으로 거주하는 경우가 많다. 루블린시는 외국계주민 지원과 관련하여 사용가능한 시 자체의 예산이 매우 적고, 중앙정부로부터의 지원도 없지만 EU와 같은 국제기구로부터 지원을 이끌어내고, 자원봉사자와 NGO와 긴밀하게 협력하면서 외국계주민 지원사업을 활발히 수행하고 있다.",
        "kor_summery": "02 워킹페이퍼 2012-10_루블린_국문요약.pdf",
        "eng_summery": "02 워킹페이퍼 2012-10_루블린_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]암스테르담의 이민자 사회통합 정책 연구",
        "date": "201302",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 2011년 1월 현재 암스테르담 인구의 50.3%는 이민자이다. 세계에서 두 번째로 이민자 비율이 높지만 심각한 민족 간 갈등이 없으며, 다양한 민족이 공존하는 개방적 국제도시이다. 암스테르담의 이민자 사회통합 정책은 성공적이라 평가받고 있으며, 성공의 주요 원인은 시 당국의 이민자 자조단체의 효과적 활용, 이민자 친화적인 지역 대중매체의 영향, 수준 높은 이민전문 연구기관 활동 등을 꼽을 수 있다. 특히 이민자 자조단체와 관련하여 암스테르담은 지역의 우수한 이민자 자조단체에게 예산을 지원하는데, 선정 기준과 지원방식을 시 차원에서 전적으로 결정하여 이민자 단체들이 지역에 적합한 정책을 경쟁적으로 발전시키도록 유도하고 있다.",
        "kor_summery": "01 워킹페이퍼 2012-08_암스테르담_국문요약.pdf",
        "eng_summery": "01 워킹페이퍼 2012-08_암스테르담_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]이주분야에서의 기술에 관한 논의: 두뇌유출 담론의 한계와 과제",
        "date": "201302",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n초록: 본 원고는 이주분야에서 기술에 관한 주요 논의인 ‘두뇌유출(Brain Drain)’에 관한 담론을 재검토하면서 그 한계를 짚어보고 학자 및 정책입안자들이 중점을 두어야 할 연구 및 정책과제를 제시하고자 한다. 1960년대 이래 선발이민국가에서 이민자(immigrants) 를 선정하는 기준으로 기술보유 여부가 중요시되면서 두뇌유출은 이주 분야에서 기술에 관한 주요 학문적 논쟁주제이자 정책적 관심분야가 되었다. 하지만 두뇌유출 담론은 관련 개념의 모호성과 이주의 복잡함, 개인의 경험을 간과한다는 한계를 가진다. 본 원고는 국가로부터 개인으로 관심의 초점을 이동하여 자격인증이나 인종차별에 관한 학문적, 정책적 노력을 기울일 필요가 있음을 강조한다.",
        "kor_summery": "MRTC WP 2012-12 국문 요약.pdf",
        "eng_summery": "MRTC WP 2012-12 영문 요약.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인근로자의 갈등유형이 직무태도에 미치는 영향: 방글라데시 외국인근로자를 대상으로",
        "date": "201301",
        "writer": "박미정",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구의 목적은 고용허가제로 입국한 외국인근로자의 갈등을 유형화하고, 외국인근로자의 개인적 특성(나이, 학력, 한국에서 거주한 기간, 일일 근무시간)과 각각의 갈등유형이 직무태도에 어떠한 영향을 미치는지 그 인과관계를 분석하는 것이다. 연구결과, 외국인근로자의 개인적 갈등과 집단간 갈등 수준이 낮아질수록 직무만족도가 높아지며, 나이가 적고 한국에서 거주한 기간이 길며 개인적 갈등과 집단간 갈등 수준이 낮을수록 조직몰입도가 높게 나타난다는 것을 알 수 있었다. 또한 개인적 갈등과 집단간 갈등, 조직과의 갈등 수준이 높아질수록 이직의도도 높아진다는 것을 확인할 수 있었다.",
        "kor_summery": "wp 2012-11 외국인근로자의 갈등유형이 직무태도에 미치는 영향-국문요약문.pdf",
        "eng_summery": "wp 2012-11 외국인근로자의 갈등유형이 직무태도에 미치는 영향-영문요약문.pdf"
    },
    {
        "title": "[워킹페이퍼]불법체류자의 고용관계에 대한 통제",
        "date": "201301",
        "writer": "김환학",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구는 고용허가제로 입국한 외국인 노동자의 불법체류 비율이 최근 들어 급증하는 추세에 주목하여 고용허가제를 둘러싼 불법체류의 문제점을 비판적으로 고찰한다. 불법체류자의 고용관계에 관련되는 각 행위자의 사회경제적 동기와 파급효과를 분석한 결과 정책의 중점을 사용자에 대한 제재로 전환해야 한다고 본다. 이러한 관점에서 제정된 유럽연합의 사용자제재지침을 참조하여 정책적 대안을 모색한다.",
        "kor_summery": "WP 2012-09 불법체류자의 고용관계에 대한 통제-국문요약.pdf",
        "eng_summery": "WP 2012-09 불법체류자의 고용관계에 대한 통제-영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]뉴질랜드의 다문화사회와 다원주의적 정부정책: 이중문화주의, 사회결속, 신규이주자 정착 정책의 통합",
        "date": "201211",
        "writer": "레베카 윌리엄슨",
        "coauthor": "김철효",
        "content": "내용보기\n초록: 뉴질랜드는 국제적 기준으로 볼 때 이주민 및 민족적 소수자에 대해 대체로 긍정적이며 성공적인 모델을 제시하고 있다. 이주민과 민족적 소수자들은 뉴질랜드 사회에서 대체로 필수적이고 중요한 구성원으로 인정받고 있다. 이러한 관점에서 본 논문은 뉴질랜드의 민족과 문화의 다양성을 소개하고 조명하는데 목적을 두고 있다. 따라서 본 논문에서는 뉴질랜드의 이민정책과 추세, 민족과 문화의 다양성과 관련하여 법적구조, 다양성 정책의 발전에 관한 사회적 역사적 배경, 다양성에 관한 정부의 프로그램과 프로그램 실행 시스템에 대해 중점을 두고 있다.",
        "kor_summery": "WP_2012-07__국문요약.pdf",
        "eng_summery": "WP_2012-07__ExacSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]일본의 유학생 유치 정책과 시사점",
        "date": "201210",
        "writer": "임경택",
        "coauthor": "설동훈",
        "content": "내용보기\n초록: 본 연구는 과거의 일본 문부성이나 현재의 일본 문부과학성 자문기관(심의회나 간담회 등) 등이 발행한 정책보고서, 법무성의 외국인 정책에 관한 보고서와 입관법(이민법) 등의 변동을 분석하여, 일본의 유학생 정책의 수립의도와 의의 및 구체적 정책에 대하여 살펴보고, 국내 유학생 유치정책과 관련하여 정책적 시사점을 제시한다.",
        "kor_summery": "WP2012-06_일본 유학생_요약문_국문.pdf",
        "eng_summery": "WP2012-06_일본 유학생_요약문_영문.pdf"
    },
    {
        "title": "[워킹페이퍼]CGE 모형을 이용한 외국인력 도입의 경제적 효과",
        "date": "201210",
        "writer": "강동관",
        "coauthor": "문석웅,이해춘",
        "content": "내용보기\n초록: 본 연구는 외국 인력의 도입에 의한 경제적 효과를 CGE모형을 활용하여 분석하고자 하는데 목적이 있다. 분석 대상이 되는 외국인 인력은 숙련 노동자, 비숙련 노동자이며 2008년을 기준으로 각각 5%, 10%, 20% 증가하였을 때 경제적 파급 효과를 분석하였다. 분석 결과 숙련 외국노동자의 경우, 고용이 각각 5~20% 증가할 경우, 총 고용증대는 0.022~0.89%, 실질민간소비와 실질수출은 각기 0.009%~0.036%, 0.015%~0.062%, 총 조세수입은 0.003%~0.011%, 실질정부지출, 0.009%~0.036%, 실질 GDP는 0.011%~0.045% 증가하는 것으로 나타났다. 단순 외국노동자의 경우 고용이 각각 5%, 10%, 20% 증가할 경우, 총 고용증대는 0.183~0.641%, 실질 임금은 -0.170 ~-0.593% 감소, 실질민간소비와 실질수출은 각기 0.04~0.17%, 0.16~0.592%, 총조세수입도 0.040~0.145%, 실질정부지출은 0.048~0.107%, 실질GDP는 0.094~0.331% 증가하는 것으로 나타났다.",
        "kor_summery": "MRTC_WP_2012-05_국문요약.pdf",
        "eng_summery": "MRTC_WP_2012-05_ExacSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]The UK's Approach to Migration",
        "date": "201209",
        "writer": "Glennie, Alex",
        "coauthor": "",
        "content": "내용보기\n초록: 영국은 이민정책 추진에 있어서 유럽 내에서도 모범적인 나라로 꼽힌다. 본 논문은 영국의 이민정책 입안 및 집행에 대하여 개괄적으로 소개하고 있다. 본 연구는 이민 정책 개발 과정에 있어서 과거 정책의 구조 및 관련 법뿐 아니라 이민 정책 형성에 큰 역할을 담당하는 비공식적 과정과 여론의 참여 등에 대해서도 다루고 있다. 더불어 본 연구는 영국 이민정책 형성과정의 강점과 약점을 살펴보고 정책 제안을 함으로써 이민정책 수립의 시사점을 던져주고 있다.",
        "kor_summery": "IOM_MRTC_WP_2012-03_The_UK's_Approach_to_Migration_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2012-03_The_UK's_Approach_to_Migration_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 고급인력 유치를 위한 독일의 정책과 비자제도",
        "date": "201206",
        "writer": "김경미",
        "coauthor": "",
        "content": "내용보기\n초록: 본 연구는 출산율 감소와 인구의 노령화에 따른 인구학적 변화, 연구 및 지식중심의 산업과 서비스로의 경제구조 전환이라는 문맥에서 고급 및 전문인력 부족현상을 겪고 있는 독일이 외국인 고급인력 유치를 위해 시행하고 있는 국가정책과 비자제도를 살펴보고 있다. 독일은 2000년에 그린카드제도를 도입했으며 수차례에 걸친 법 개정을 통해 외국인 고급인력 및 전문인력의 독일이주에 관대한 이주정책을 시행하고 있다.",
        "kor_summery": "IOM_MRTC_WP_2012-02_외국인_고급인력_유치를_위한_독일의_정책과_비자제도_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2012-02_외국인_고급인력_유치를_위한_독일의_정책과_비자제도_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]우리나라 이민정책의 역사적 전개에 관한 고찰",
        "date": "201204",
        "writer": "김원숙",
        "coauthor": "",
        "content": "내용보기\n초록: 이민정책은 대한민국으로 이주하고자 하는 외국인에게 일시적 또는 영구적인 사회구성원 자격을 부여하고, 국내에서 살아가는 데 필요한 제반 환경의 조성에 관한 사항을 정치·경제·사회·문화 등 종합적 관점에서 다루는 정책이다. 따라서 국민과 이민자 개개인은 물론 사회전체에 미치는 파장이 크기 때문에 정책 개발과 시행 단계에 앞서 깊이 있는 철학적 논의와 학문적 연구가 뒷받침되어야 한다. 본 연구는 우리나라의 이민정책의 변천과정을 비판적으로 고찰하여 정책의 철학이나 방향성을 도출하는 것을 통해 현재 한국사회가 당면하고 있는 이민정책관련 문제의 해결 및 효과적인 외국인정책 발전에 기여하는 것을 목적으로 한다.",
        "kor_summery": "MRTC_WP_2012-04_우리나라_이민정책의_역사적_전개에_관한_고찰_국문요약.pdf",
        "eng_summery": "MRTC_WP_2012-04_우리나라_이민정책의_역사적_전개에_관한_고찰_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]호주에서의 국가 이민정책 추진과정",
        "date": "201112",
        "writer": "Hugo, Graeme",
        "coauthor": "",
        "content": "내용보기\n초록: 총 거주인구의 절반이 이민 1세나 2세로 구성된 호주는 전통적인 이민국가이다. 유럽인이 정착하는 동안 호주는 계획된 이민 프로그램을 운영하였다. 현대 호주의 이민 프로그램은 크게 두 가지로 구분된다. 영구거주 프로그램은 기술, 가족, 난민－인도적, 호주－뉴질랜드(Trans‐Tasman) 관계 등 4가지로 운영된다. 앞선 3가지 프로그램은 정부가 사전에 들어올 인원을 결정한다. 이와 달리 단기이민프로그램은 시장 중심으로 이루어진다. 국제이주정책은 중앙정부와 독립적인 연방정부 부처인 이민부의 장관과 내각 구성원에 의해 운영되며 여기에는 다수의 이민 관련 전문가들이 포진하고 있다. 이민 프로그램은 객관적인 근거에 의거하여 운영되며 다양한 비자를 통해 호주에 입국할 수 있도록 하는 등 매우 유연하게 운영되고 있다.",
        "kor_summery": "IOM_MRTC_WP_2012-01_호주에서의국가이민정책추진과정_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2012-01__호주에서의국가이민정책추진과정_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 고급인력 유치를 위한 싱가포르의 정책 연구",
        "date": "201112",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 싱가포르는 아시아의 작은 소국임에도 불구하고, 많은 외국인 고급인력을 유치하여 국가발전에 활용하고 있다. 본 연구는 외국인 고급인력 유치를 위한 싱가포르의 정책을 분석한다. 고급인력의 정주화라는 기본방향을 정하고, 외국인 고급인력의 입국 전부터, 체류기간 중, 영주자격취득 후까지 지속되는 싱가포르의 외국인 고급인력 유치전략 내용을 살펴보고 그 성과를 분석한다. 나아가 싱가포르 사례가 한국에 주는 시사점을 도출한다.",
        "kor_summery": "MRTC_WP_2011-12_외국인고급인력_유치를_위한_싱가포르의_정책_연구_국문요약.pdf",
        "eng_summery": "MRTC_WP_2011-12_외국인고급인력_유치를_위한_싱가포르의_정책_연구_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]이민법제의 헌법적 평가와 재구조화",
        "date": "201112",
        "writer": "오동석",
        "coauthor": "",
        "content": "내용보기\n초록: 한국에 체류하는 외국인 수의 증가와 함께 이주민 문제는 그 빈도수나 사안의 중요성이 높아지고 있다. 그런데 관련 법제는 이주민에게도 기본권을 보장하는 헌법적 관점에서도 또한 이민행정의 총체성과 체계성을 담보하는 법제를 갖추지 못하다는 점에서 문제가 있다. 따라서 이 연구에서는 이민법제의 헌법적 원리, 이민행정체계, 이민법제 구성방안을 제안하였다.",
        "kor_summery": "IOM_MRTC_WP_2011-11_이민법제의_헌법적_평가와_재구조화_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2011-11_이민법제의_헌법적_평가와_재구조화_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]유학생 도입의 경제적 효과",
        "date": "201112",
        "writer": "강동관",
        "coauthor": "이해춘, 이규용",
        "content": "내용보기\n  초록: 이 논문은 응답자의 지불의사(Willing To Pay:이하 WTP) 혹은 지불수용(willing to accept: 이하 WTA)을 통해 사회적인 비용과 편익의 값을 조사하고 가상가치측정법(Contingent Valuation Method)을 이용하여 유학생으로 인한 사회적인 비용과 편익을 화폐 가치로 추정하는 것을 목적으로 한다. 심리적 불편(안정), 치안행정수요의 증가(감소), 집단 갈등(화합), 혼잡(네트워크구성으로 인한 편의), 국가이미지 악화(개선), 국민경제 악화(개선), 저출산/고령화에 부정(긍정), 노동시장에 부정(긍정)적인 영향 등 사회적 비용(편익)등에 대한 WTP/WTA를 조사한 결과 절단 평균값은 월평균 편익이 3,348원, 비용이 1인당 3,267원, 사회적 순편익은 응답자 1인 평균 81원이 발생하는 것으로 추정되었다. 이를 근거로 외국인 유학생 도입으로 1년간 발생하는 사회적 비용을 산출한 결과 사회적 비용은 3,169억 원, 사회적 편익은 3,248억 원으로 사회적 순편익은 786억 원으로 나타났다.",
        "kor_summery": "IOM_MRTC_WP_2011-10_유학생_도입의_경제적_효과_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2011-10_유학생_도입의_경제적_효과_영문요약.pdf"
    },
    {
        "title": "[워킹페이퍼]이민정책 분야의 문헌·정보 분류표 개발 연구",
        "date": "201112",
        "writer": "정연경",
        "coauthor": "",
        "content": "내용보기\n\n초록: 본 연구는 다학제적의 성격을 띠며 갈수록 관심이 커지고 있는 이민정책에 관한 다양한 문헌과 정보를 효과적으로 조직하고 최적의 정보 서비스를 제공하기 위해 다양한 열거식 분류표 비교 분석을 하고 대표적인 문헌분류표인 듀이십진분류표의 이민정책 분야 수정 전개 방안을 제안하였다. 수정 전개된 듀이십진분류표의 본 표와 보조표는 이민정책 관련 정보를 조직하는데 폭넓게 적용될 수 있으며, 이민정책 관련 전문 연구기관이나 소속 도서관에서 소장자료를 효과적으로 분류하고 더 나아가 이민정책 정보를 통합 관리하기 위한 기초 자료로 활용될 것이다.\n ",
        "kor_summery": "IOM_MRTC_Working_Paper_Series_2011-09_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Working_Paper_Series_2011-09_Executive_Summary.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 노동자가 국내 경제에 미치는 영향",
        "date": "201112",
        "writer": "강동관",
        "coauthor": "이해춘, 이규용",
        "content": "내용보기\n\n초록: 본 연구의 목적은 이주자가 경제에 미치는 영향을 한국은행에서 2008년에 발간한 산업연관표를 이용하여 분석 하고자 하는 데 있다. 분석 대상인 531,521명은 전문직과 단순직 노동자로 나뉘고 이를 다시 산업 분류에 따라 재 배분하였다. I/O모델을 이용하여 실증 분석한 결과 이주 노동자의 국내 총생산(GDP)유발효과는 약 29.5조로 국내 전체 총생산(GDP)에 1.08% 기여하는 것으로 나타났으며, 부가가치 유발 효과는 약 9.9조원으로 우리나라 전체 부가가치에 0.98% 기여하는 것으로 나타났다. 이중 전문직 노동자의 경우 4조 4,950억 원의 총생산유발효과와 1조 9,400억 원의 부가가치유발효과를 창출하며, 단순직 노동자의 경우는 25조 10억 원의 총생산유발효과와 7조9,450억 원의 부가가치 유발효과를 창출하는 것으로 나타났다.\n ",
        "kor_summery": "IOM_MRTC_Working_Paper_2011-08_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Working_Paper_2011-08_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]다문화 사회의 헌법적 가치에 대한 검토: 이민국가적 요구의 수용을 위한 헌법적 기준제시",
        "date": "201112",
        "writer": "박진완",
        "coauthor": "",
        "content": "내용보기\n\n초록: 다문화사회에서의 헌법적 수용을 위하여 결혼이주자를 포함한 정주외국인의 권리보장과 관련된 헌법해석적 문제들에 대한 검토가 필요하다. 이 글의 본문에서는 우선 헌법 제9조의 『전통문화』와 『민족문화』란 표현의 적합성에 대한 검토; 둘째, 헌법 제1조 제2항의 국민주권원리의 헌법해석적 확대의 문제; 셋째, 외국인 노동자의 헌법상의 기본권 보장수준에서의 검토; 넷째, 헌법 제11조의 일반적 평등원칙의 해석문제; 다섯째, 헌법 제 36조의 제1항에 근거한 혼인과 가족생활의 보호에 관한 규정에 대하여 고찰해 본다.\n ",
        "kor_summery": "IOM_MRTC_Working_Paper_2011-07_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Working_Paper_2011-07_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]프랑스와 이탈리아의 이민관리 정책",
        "date": "201112",
        "writer": "Florence Renucci",
        "coauthor": "",
        "content": "내용보기\n\n초록: 본 논문은 프랑스와 이탈리아의 이민정책의 현황과 방향을 살펴봄으로써 한국의 이민정책 수립에 시사점을 제시해 주는 것을 목표로 한다. 오늘날 경제위기의 시기에 이민유동의 관리 필요성이 커지고, 이민자들의 사회통합 문제가 당면과제로 떠오르면서 두나라 정부가 각기 이민문제에 어떻게 대처하고 있는가를 살펴본다. 본 논문에서는 프랑스와 이탈리아의 이민정책을 (1) 외국인 통제의 시각과 동시에 (2) 이민자들의 통합을 실현하기 위해 실시하고 있는 이론적•실천적 방법에 초점을 두고 비교분석하고 있다.\n ",
        "kor_summery": "IOM_MRTC_WP_2011-06_국문요약.pdf",
        "eng_summery": "IOM_MRTC_WP_2011-06_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]이주민 통합과 다층적 통합거버넌스에 대한 개념적 이해",
        "date": "201110",
        "writer": "신지원",
        "coauthor": "",
        "content": "내용보기\n\n초록: 다양한 인종, 민족, 종교, 국적 배경을 가진 이주자의 유입은 입국, 정착, 입국목적과 관련된 활동, 시민권 등을 포함하는 다양한 정책적 논의를 수반한다. 이 글은 현재 한국 내 다문화 정책 사업의 한계와 이주민 통합정책의 부재를 인식하고, 국가와 지역차원에서 이주민의 효과적인 통합을 통해 시민권의 구현에 근접할 수 있는 통합정책에 대한 개념과 관련 논의를 살펴본다. 이글의 본문에서는 이주민 통합의 정책적 정의와 효과적인 통합을 위한 정책적 틀로서 ‘다층적 통합거버넌스’의 개념을 살펴보고, 지역차원에서의 정책수립 및 시행의 중요성을 조명해본다.",
        "kor_summery": "IOM-MRTC_WorkingPaper_2011-05_국문요약.pdf",
        "eng_summery": "IOM-MRTC_WorkingPaper_2011-05_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]노동력 추계와 정책적 함의: 한국의 인구변천의 영향 (IOM 이민정책연구원 워킹페이퍼 No. 2011-04)",
        "date": "201110",
        "writer": "이상림",
        "coauthor": "",
        "content": "내용보기\n\n초록: 이 연구는 한국사회의 인구구조의 고령화가 노동시장에 미칠 영향을 인구학적 측면에서 예측하고자 한다. 이 연구에서는 인구구조의 고령화가 경제에 미칠 영향을 이론적으로 살펴보고, 인구추계 및 다양한 경제활동 참가율 자료를 활용하여 인구구조의 변천에 따라 앞으로 발생할 노동력의 부족분을 추정하였는데, 분석결과는 2020년에서 2030년 사이에 노동시장의 변동이 본격적으로 나타날 것으로 예측되었다. 노동참가율을 높이는 경우에도 노동력 부족의 발생 시점을 연기하거나, 노동력 부족을 완화하는 효과만 있을 뿐, 고령화에 따른 노동력 부족을 완전히 상쇄시키지는 못하는 것으로 나타났다. 이 연구는 마지막으로 인구구조의 변천에 대응한 노동력 활용 정책의 실행에 있어서 정부 및 우리사회가 유념해야 할 중요 사항들을 제시한다.",
        "kor_summery": "IOM-MRTC_WorkingPaper_2011-04_국문요약.pdf",
        "eng_summery": "IOM-MRTC_WorkingPaper_2011-04_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]이주와 건강: 이론적 고찰",
        "date": "201110",
        "writer": "이상림",
        "coauthor": "",
        "content": "내용보기\n초록: 이 연구는 이주자들의 건강과 관련된 기본적 이슈들을 설명하면서, 이주자들의 건강증진을 위한 정책적 프레 임을 제안한다. 이 연구는 우선 다양한 건강 결정요인들을 간략히 설명하고, 이주자들의 건강 환경 및 건강 측정과 관련된 문제들을 소개한다. 다음으로 이론적 논의로 이주자들의 건강권에 대한 인권적 접근을 설명한다. 인권적 접근은 이주자 건강 지원을 위한 제도적 근거를 마련해주지만, 다양한 사회문화적 요인들을 간과하고 구체적 실천방안을 제시하지 못하는 한계가 있다. 이에 대안으로 최근 서구국가들 및 국제사회에서 제안하는 이주자들을 위한 공중보건영역에서의 건강증진 방안들이 소개한다. 이러한 논의들은 이주자들에 대한 사회문화적 이해를 바탕으로 의료 영역과 비의료 영역들의 협력과 이주자들의 역량강화를 통한 이주자들의 건강 지지적 환경 개선이 무엇보다 중요한 과제임을 강조한다. 마지막으로 이 글은 결론으로 우리사회 이주자들의 건강증진 정책 프레임과 실천적 정책방안들을 제안한다.",
        "kor_summery": "IOM-MRTC_WorkingPaper_2011-03_국문요약.pdf",
        "eng_summery": "IOM-MRTC_WorkingPaper_2011-03_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]이주와 인구: 인구학적 관점의 설명",
        "date": "201102",
        "writer": "이상림",
        "coauthor": "",
        "content": "내용보기\n\n초록: 이주 혹은 인구이동은 인구학에서 중요한 연구 주제이며, 인구학은 그 고유한 접근 방식으로 이주에 대한 거시적 안목을 제공해준다. 이 글은 인구학에서 사용되는 이주와 관련한 주요 개념들과 이론들을 간략히 설명하면서 이주에 대한 인구학의 접근 방식들을 소개한다. 그리고 인구학의 거시적 시각에서 아시아와 한국의 이주 현상을 조망하며, 마지막으로 국내 이주자 유입의 대표적 현상인 노동이주와 혼인이주를 우리의 인구구조의 변화와 연관하여 그 발생 배경을 설명한다. 이 글은 우리나라 혹은 아시아 지역의 거시적 인구 현상으로써 이주의 흐름을 이해하고, 더불어 인구구조가 인구이동의 흐름에 미치는 구조적 영향에 주목해야 한다는 점을 강조한다.\n\n ",
        "kor_summery": "IOM_MRTC_Working_Paper_2011-02_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Working_Paper_2011-02_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]이민정책의 이론적 기초와 방향성 연구",
        "date": "201102",
        "writer": "신지원",
        "coauthor": "",
        "content": "내용보기\n\n초록: 지난 10년간 한국 내 이민정책 관련연구는 ‘이민이란 무엇이며, 이민정책은 무엇인가’에 대한 개념적, 이론적 논의의 부재 속에 주로 단기이주노동자, 결혼이주 관련 법적ㆍ제도적 문제, 다문화정책, 재외동포 등 개별적 정책대상 및 주제에 관한 논의에 초점이 맞추어져 왔다. 이 연구는 이민정책의 목적과 범위를 정의할 수 있는 개념과 관련 용어를 정의하고, 이민정책이론을 살펴봄으로써 향후 연구와 정책 수립에 적용하기 위한 선행 연구이다.\n ",
        "kor_summery": "IOM-MRTC_WorkingPaper_2011-01_국문요약.pdf",
        "eng_summery": "IOM-MRTC_WorkingPaper_2011-01_ExecSummary.pdf"
    },
    {
        "title": "[워킹페이퍼]한국의 재외동포 정책",
        "date": "201101",
        "writer": "이진영",
        "coauthor": "",
        "content": "내용보기\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]외국인 인권 기초연구",
        "date": "201101",
        "writer": "정정훈",
        "coauthor": "",
        "content": "내용보기\n\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "외국인_인권_기초_연구_정정훈_요약문.pdf"
    },
    {
        "title": "[워킹페이퍼]국경관리의 이해: 촉진과 통제의 균형",
        "date": "201012",
        "writer": "신지원",
        "coauthor": "한태희",
        "content": "내용보기\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "국경관리의_이해_촉진과_통제의_균형_요약문_신지원,한태희.pdf"
    },
    {
        "title": "[워킹페이퍼]외국인 범죄대책 수립을 위한 기초연구",
        "date": "201009",
        "writer": "임준태",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "외국인_범죄대책_수립을_위한_기초연구_요약문_임준태.pdf"
    },
    {
        "title": "[워킹페이퍼]한국 이민정책사",
        "date": "201009",
        "writer": "이혜경",
        "coauthor": "",
        "content": "내용보기\n\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국 이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "한국이민정책사_요약_이혜경.pdf"
    },
    {
        "title": "[워킹페이퍼]프랑스의 이민관련 통계기관",
        "date": "201008",
        "writer": "홍기원",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n  ",
        "kor_summery": "없음",
        "eng_summery": "프랑스의_이민관련_통계기관_요약문_홍기원.pdf"
    },
    {
        "title": "[워킹페이퍼]이민자 사회통합정책 기초연구",
        "date": "201006",
        "writer": "김혜순",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[워킹페이퍼]외국인 인력정책의 기초연구",
        "date": "201006",
        "writer": "이규용",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국 이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "외국인_인력정책의_기초연구_요약문_이규용.pdf"
    },
    {
        "title": "[워킹페이퍼]이주가정 자녀 사회통합 정책",
        "date": "201005",
        "writer": "이민경",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "이주가정자녀_사회통합정책_요약문_이민경.pdf"
    },
    {
        "title": "[워킹페이퍼]이민관련법 기초연구",
        "date": "201005",
        "writer": "황필규",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국 이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "이민관련법_기초연구_요약_황필규.pdf"
    },
    {
        "title": "[워킹페이퍼]서구이민정책의 이론적 기초",
        "date": "201005",
        "writer": "이선미",
        "coauthor": "",
        "content": "내용보기\n♦ 논문 영문요약을 보시려면 여기를 클릭하세요\n\n한국이민정책의 이해",
        "kor_summery": "없음",
        "eng_summery": "서구_이민정책의_이론적_기초_요약문_이선미.pdf"
    }
]