[
    {
        "title": "[이슈브리프] Proposing Solutions for Peaceful Coexistence of Local and Foreign Workers in Korea’s Construction Sector",
        "date": "201912",
        "writer": "심규범",
        "coauthor": "",
        "content": "내용보기\n한국 건설현장에서는 저임금 외국인을 고용함으로써 불거진 내국인의 일자리 침해 문제가 대두되고 있다. 본 연구는 건설현장에 종사하는 외국인과 내국인, 그리고 건설업체의 입장 차이를 살펴보고 근본적인 원인을 분석하며 국내외 사례를 통해 내‧외국인 공존 방안을 모색하고자 하였다. 건설현장에서 내‧외국인이 공존하기 위해서는 1) 정상적인 고용 여건 조성을 위해적정임금제의 시행이 필요하며, 2) 내국인 고용이 어려운 경우 적정 규모의 합법 외국인을 허용하고 3) 그들에게 내국인과 제도적으로 동등한 대우가 이루어져야 함을 제안하였다.  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 이주민의 국가재정에 대한 기여 분석방안",
        "date": "201912",
        "writer": "유민이",
        "coauthor": "",
        "content": "내용보기\n이 연구는 이주민이 국내에 유입 후 체류하는 동안 공공재정(세금, 수수료)에 기여를 하는지, 기여를 한다면 어느 정도 기여하는지를 추산하기 위한 기초연구로서, 이주민의 세금납부 규모를 추정하기 위하여 필요한 자료와 방법을 제시하였다. 이주민들은 실제로 국세와 지방세, 출입국관련 수수료 등을 납부하고 있었고, 자료로서 확보된 금액만 1조원 이상이었다. 확보되지 않은 자료와 간접세 납부액을 추정하면 공공재정 기여분은 1조원을 훨씬 상회할 것으로 보인다. 따라서 이주민이 국내에 체류함으로써 공공재정에 위협을 받는다는 것은 사실이 아니며 오히려 기여도가 높은 것으로 나타났다. 향후 연구에서는 더욱 면밀한 재정기여분을 추정하기 위해서는 이들의 소비행태 등에 대한 조사가 이루어져야 할 것이다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 2015년 대량 난민수용 이후 스웨덴의 이민정책 현안",
        "date": "201909",
        "writer": "최서리",
        "coauthor": "신소희",
        "content": "내용보기\n이번 이슈브리프는 오랫동안 난민 수용에 적극적이었고, 난민 친화적 통합정책을 펼쳐온 스웨덴의 2015년 대량 난민 수용 이후 경험과 정책적 고민을 살펴보면서 한국에의 시사점을 도출하고자 한다. 2015년 대량으로 이주자가 유럽으로 유입하면서 한해만 16만 명 이상이 스웨덴에서 난민신청을 하였다. 이는 2014년에 비해 약 두 배가 증가한 수치이다. 2015년 유럽연합(EU)이 난민 문제에 제대로 대응하지 못하면서 난민 친화적이던 스웨덴 역시 일련의 통제정책을 펼치기 시작하였고, 이후 스웨덴으로 유입되는 난민신청자 규모도 감소하게 된다. 지난 십여년간 난민 대상 스웨덴 통합정책의 큰 틀은 두 차례 변화하였다. 1985년부터는 통합정책에 있어 지방정부의 역할을 강조하였고, 2010년부터는 노동시장 통합이 중요한 정책의제가 되면서 고용센터의 역할을 강조하게 된다. 스웨덴에서는 오랫동안 난민 대상 통합정책이 추진되어 왔음에도 불구하고 여전히 통합성과에 대한 비판이 있고, 통합수단에 대한 논의가 지속되고 있다. 스웨덴의 사례는 초기 대응의 중요성, 적극적 노동시장정책과 서비스 공급기관의 전문성 강화, 성과관리의 필요성 등을 한국에 시사한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 유럽연합(EU) 확대시기 영국의 이민정책 변화와 EU탈퇴(Brexit)",
        "date": "201909",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n2016년 6월 영국 시민들은 유럽연합(EU)으로부터 영국이 탈퇴(브렉시트)하는 결정을 내리게 된다. 전문가들은 브렉시트에 영향을 미친 중요한 요인 중 하나로 ‘이민’을 꼽고 있는데, 이 연구는 2000년대 중반 이후 영국의 외국인 유입 규모 확대에 영향을 미친 2004년 영국 정부의 결정과 이후 영국 내 이민 관련 논쟁을 살펴본다. 2004년 5월 10개 동유럽국가들이 EU에 가입할 예정이었는데, 당시 영국 정부는 신규 EU회원국 출신자의 자유 취업에 대해 유예기간을 적용할 수 있었다. 그러나 영국 정부는 이러한 전환기적 조치를 취하지 않았고, 2004년 이후 신규 회원국 출신자의 유입이 급증하였다. 2010년 정권을 잡은 보수당 정부는 순이민(유입인구-유출인구) 감소를 선언하였지만, 정부의 목표는 결코 달성되지 않았다. 이 연구는 2000년대 영국의 이민정책부터 (브렉시트 결정 이후) 2018년말 영국 정부가 발표한 이민정책 방향성까지 논의하면서, 영국의 사례가 한국에 시사하는 바를 논의하고자 한다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 일본의 재류특별허가제도의 시사점",
        "date": "201909",
        "writer": "신예진, 최서리",
        "coauthor": "",
        "content": "내용보기\n이민자의 가족형성은 수용국 사회가 대처해야 하는 다양한 정책과제를 낳고 있다. 특히 혈통에 근거하여 국적이 부여되고, 영주이민을 적극적으로 받아들이고 있지 않은 한국과 일본에서 외국인 부모 사이에서 태어난 아동, 특히 미등록 아동의 권리는 이민정책의 난제로 남아 있다. 일본은 2000년부터 ‘일본에서 장기거주하고 학령기 자겨가 있는 가족’도 재류특별허가의 대상으로 고려하고 있고, 2006년부터는 재류특별허가제도 가이드라인에 명시된 여러 요건들을 참조하여 제한적이지만 외국인의 불안정한 법적지위 문제를 해소하기 위한 원칙을 수립하였다. 국내에서는 2013년부터 체류자격에 관계없이 아동의 학습권을 보장하는 지침이 시행되었고, 초중학교에 재학 중인 불법체류 외국인의 자녀에 대해 강제출국이 유예되지만, 실질적 아동 권리 보장을 위한 체류자격 문제는 여전히 남아 있다. 국내에 체류할 권리를 누구에게 부여해야 하는지 보다 적극적인 논의가 필요할 것으로 보인다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 독일의 통합법 제정과 난민 노동시장 통합정책의 시사점",
        "date": "201908",
        "writer": "신소희",
        "coauthor": "최서리",
        "content": "내용보기\n예멘 난민신청자들의 입국 이후 난민에 대한 우리 사회의 관심과 우려를 고려할 때 난민인정자 및 인도적 체류허가를 받은 사람들의 경제적 자립과 한국 사회 정착은 중요한 과제임. 난민출신자들의 통합을 촉진하기 위해 통합법을 제정한 독일의 사례를 살펴보고 향후 난민출신자 대상 노동시장 정책에 대한 국내 시사점을 알아보고자 함",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 독일 손님노동자제도와 터키 이민자 수용 방식의 교훈",
        "date": "201812",
        "writer": "최낙준, 최서리",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프는 1955년부터 1973년까지 운영된 독일의 손님노동자제도(Gastarbeiter Programm)와 이후 이들 손님노동자의 가족정착과정, 통합성과를 살펴봄으로써, 향후 국내 이민정책을 위한 제언을 하고자 함. 독일 손님노동자 출신국은 다양했지만, 여기에서는 가장 규모가 컸고 독일 정책변화의 영향을 많이 받은 터키 출신자의 사례를 중심으로 다루고 있음.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] The Rights of Children in the Context of International Migration in South Korea: the UN’s review, 2012-2018",
        "date": "201812",
        "writer": "김철효",
        "coauthor": "",
        "content": "내용보기\n 본 브리프는 국내 이주 배경 자녀의 권리를 UN 인권위원회의 권고사항에 따라 조망하고 대한민국 정부가 국제적 기준에 따라 이행해야하는 의무사항에 대해 소개하고 있음\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] Crimes of Foreign Nationals and Acceptability by Korean Nationals",
        "date": "201812",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n본 브리프는 국내의 외국인 범죄에 대해 유형별, 국적별 비교 자료를 제시하고 있음. 이를 통해 외국인 범죄에 대한 안 좋은 소문이 있건 없건 간에 근거 없이 외국인 혐오증을 부추길 수 있는 인식을 피하는데 도움이 되기를 기대함\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] A Pathway to long-term residence?: Opportunities and challenges of participating in Australian Working Holiday Maker program",
        "date": "201812",
        "writer": "정용문",
        "coauthor": "",
        "content": "내용보기\n 본 브리프는 호주의 워킹홀리데이 프로그램의 기여점과 한계점을 살펴봄. 워킹홀리데이프로그램은 한국 청년들의 사회, 문화 교류, 경력개발, 유학과 이민을 위한 기회제공을 했다는 점에서 기여점이 있으나 동시에 저임금 노동, 장시간 노동으로 부터 근로자를 보호하지 못했다는 한계점 역시 존재함. 이에 대한 분석을 토대로 고용주 규제 방안, 휴가 측면(holiday)보다는 노동측면(work) 을 고려한 워킹홀리데이 제도의 운영을 개선점으로 제안함\n   ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] People-Centered Regional Cooperation in ASEAN+3: The ASEAN-Korea Migration Network as a New Trial",
        "date": "201712",
        "writer": "조영희",
        "coauthor": "이미송",
        "content": "내용보기\n본 브리프는 한국의 주요 이민자 출신국인 아세안 국가와 이민을 통한 지역협력의 중요성을 설명하고, 아시아 지역의 주요 유입국인 한국이 지역협력을 주도하기 위해 시도했던 한 사례로서 한-아세안이주네트워크의 사례를 소개하고 있다. 또한 최근 국제사회에서의 글로벌이주거버넌스 관련 변화들(SDGs, GCM, GCR 등)이 아세안+3 지역 및 아세안+한국의 이민협력에도 영향을 미칠 수 있다는 점을 전망하고 있다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] South Korea's Refugee Policy and Implementation Since the 2013 Refugee Act : Trial and Error",
        "date": "201712",
        "writer": "민지원",
        "coauthor": "조은총",
        "content": "내용보기\n It has been over four years since the Refugee Act became effective in the Republic of Korea. The Refugee Act was enacted in 2012 and came into force in 2013. One of the biggest impacts on Korean Society has been that refugee applicants have dramatically increased. Although the final Refugee Act was largely revised from the original bill, it has challenged the administrative and legal structure and brought about meaningful change to Korean Society. This issue brief will give an overview of what has changed in South Korea since the enactment of the Refugee Act, and explore and explore the policy implementation and practices.   ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] Introduction to Korea's Survey on Immigrants' Living Conditions and Labour Force",
        "date": "201712",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\nThis issue brief aims to introduce Korea’s new immigrant survey, entitled Survey on Immigrants’ Living Conditions and Labour Force. Before the launch of this survey in 2007, there was no single survey which targets all immigrants including those having acquired Korean citizenship. Due to the lack of appropriate data, it was difficult to examine the level of integration of immigrants in Korea and compare it with other countries’. This new survey is the most comprehensive survey of all officially approved immigrant surveys in Korea. It provides scholars outside of Korea with most reliable data regarding immigrants in Korea.  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] Economic Impact of Migrants in Korea: A Brief Estimation Using Input-Output Tables",
        "date": "201712",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\nMost of the current immigration policies are closely related to the economy and labor market due to a ripple effect such as production and added value inducement effects caused by the increase of migrant labors and their consumption expenditure. Therefore, a lot of empirics on immigration impact can be found in papers and studies in academic area; however, these effects are not well known in the case of Korea because the empirical studies on Korea are almost none exist due to data shortage problems. Thus, the purpose of this paper is to introduce the estimated results of the economic impact of migrant workers of Korean case using Input-Output tables published by the Bank of Korea.  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 트위터에 나타난 외국인(이민자)에 대한 시선",
        "date": "201712",
        "writer": "박성일",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프 이민정책에 대한 대중적 관심이 웹공간에서 어떻게 표현되는지 파악하기 위해 국내 트위터(Twitter) 사용자를 대상으로 이민정책과 관련 텍스트 데이터를 수집·분석 하였다. 연구자료는 2016년 한 해동안 트위터에서 ‘외국인’, ‘이민자’ 키워드가 들어간 트윗 84,109건이며 주요키워드 간의 관계를 살펴보기 위해 연관분석을 실시하였다. 또한 이용자의 사용행태를 구분하고 각 집단(빈번한 이용자와 가벼운 이용자)의 특성이 어떻게 다른지를 비교 분석하고 있다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] Nowhere Welcomed : Deported Adoptees from the United States and Adoptee Citizenship Act",
        "date": "201712",
        "writer": "송윤진",
        "coauthor": "",
        "content": "내용보기\n  About 18,000 Korean adoptees are estimated to have failed to acquire citizenship in the United States.  It has been mainly due to a \nvery inadequate role of both Korea and the United States in the adoption process and a procedural fault in the system of American citizenship. That is the reason why both governments should now work with the United States Congress on an adoptee-citizenship legislation naming the Adoptee Citizenship Act that the U.S. citizenship should be automatically granted to anyone adopted to the United States before the age of 18 regardless of the adoption year.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 일본의 동포귀환정책에 대한 평가와 시사점",
        "date": "201712",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n 1999년 이래 한국 정부는 「재외동포의 출입국과 법적지위에 관한 법률(재외동포법)」을 통해 동포귀환정책을 추진해 왔는데, 그 동안 정부는 중국, CIS 출신자와 그 외 국가 출신자에 대해 구별된 귀환정책을 운영해 왔다. 중국, CIS 출신자는 단순노무에 종사하기 위해서 체류기간과 활동범위가 제한되어 있는 ‘방문취업(H-2)’ 자격으로 국내 체류해야 하고, ‘재외동포’로 인정받아 국내에서 안정적인 체류가 보장되더라도 노동시장 접근성을 온전히 보장받지는 못 하고 있다. 현재 중국동포가 전체 체류외국인의 상당 비중(32%)을 차지하는 상황에서 관련 정부 부처들은 귀환동포에게 부여하는 권한, 특히 노동시장 접근성에 대한 논쟁을 하고 있다. 이번 이슈브리프에서는 한국보다 앞서 동포귀환정책을 운영해 온 일본의 사례를 살펴보면서 한국에의 정책적 시사점을 도출하고자 한다. 한국과 일본은 동포귀환정책을 운영함에 있어 (이스라엘이나 독일과 달리) 경제적 이익을 추구하려는 의도가 컸다. 따라서 한국 정부는 동포 귀환이 국민의 경제생활을 위협한다고 판단을 하게 되면 언제든 더 규제적이고, 권리 제한적으로 동포귀환정책을 운영할 가능성이 있다. 하지만 귀환동포의 통합에 실패한 일본의 사례를 볼 때 한국사회는 동포 귀환의 경제적 효용을 따지는 동시에 귀환동포의 통합을 고민해야 할 것이다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 현행 음식점업 외국인 고용(취업)의 쟁점",
        "date": "201712",
        "writer": "최서리",
        "coauthor": "현채민",
        "content": "내용보기\n그 동안 국내 외국인력정책(취업이민제도) 논의는 제조업이나 농업 단순노무직 고용(취업)을 중심으로 이루어졌고, 그 결과 음식점업 등 서비스업 외국인 취업에 대한 논의가 거의 부재하였다. 현재 국내 관광호텔, 관광식당, 외국인관광객 전문식당 등은 제한적으로 외국인 주방장이나 조리사를 채용할 수 있고, 전체 ‘전문인력’(E-1~E-7) 자격 소지자 중 주방장·조리사가 차지하는 비중은 결코 작지 않다. 이번 이슈브리프에서는 E-7 체류자격 주방장·조리사의 현황과 이들의 국내 입국 및 체류 관련 제도적 문제점을 살펴보도록 한다. 먼저 현재의 주방장·조리사 고용(취업) 자격요건은 이들의 전문성(기능수준)을 담보하거나 내국인 일자리를 보호하려는 목적을 달성하기에 부적절해 보인다. 또한 이들 주방장·조리사는 주요 정책대상으로 간주되고 있지 않기 때문에 국내 취업이나 정착 관련 체계적인 지원을 받을 수 없는 상황이다. 이러한 음식점업 외국인 고용(취업) 관련 여러 문제점들은 국내 취업이민제도의 방향성과 추진체계에 대한 재고찰이 필요함을 시사한다.  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]Immigrant Enclaves in Seoul: A future as intercultural hubs or isolated ghettos?",
        "date": "201709",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\nSeoul is one of the key areas in which immigrants wish to reside. The foreign population in Seoul has increased steadily since 1990s, they have gradually formed immigrant enclaves.  \nThere are 19 identified immigrant enclaves in Seoul based on the following criteria: 1) they are located in Seoul; 2) they represent cultural or ethnic group distinguished form ordinary Koreans; 3) they have formed voluntarily without government’s involvement. The major enclaves are Korean Chinese (Joseonjok) enclave called “Josenjok Town”; Taiwanese (Hwagyo) enclave called “Little Chinatown”; French enclave called “Seorae Village”; Mongolian enclave called “Mongolian Town”; Islamic Community called “Islamic Village”; Japanese enclave called “Little Tokyo”; Filipino enclave called “Sunday Market”; Central Asian enclave called “Little Russia” and so on. The immigrant enclaves in Seoul are still in early stage of development show the both possibilities to be intercultural hubs and to be isolated ghettos. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 트럼프 행정부의 행정명령을 통한 국경통제와 미국 연방법원의 판단",
        "date": "201709",
        "writer": "민지원",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프는 트럼프 행정부의 행정명령 13769호와 13780호, 즉 ‘외국인 테러리스트의 미국 입국으로부터 국가 보호(Protecting the Nation from Foreign Terrorist Entry into the United States)’의 내용과 이에 대한 연방법원의 사법심사에 대해 다루고 있다. 연방대법원의 사례를 소개하고 소송과정을 따라가며 법률적 내용과 함께 전반적인 흐름을 파악하는데 그 의의가 있다. 또한 행정부의 출입국관리를 포함한 이민 정책이 개인, 가족, 기관에게 미치는 국제적인 영향력을 살펴보고 삼권분립을 통한 견제에 대해 조명할 수 있는 기회를 제공하고자 한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 외국인 우수인재 유치를 위한 각국의 국적제도",
        "date": "201709",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n과거에는 국가가 필요한 우수인재 확보를 위해 내국인의 육성에 주력하였다. 오늘날에는 세계화ㆍ국제화의 진행으로 글로벌 경제체제가 확립됨에 따라, 한 국가가 필요로 하는 우수인재가 다른 국가에서도 공통적으로 요구되는 경향이 강해짐에 따라, 각국 정부는 우수인재 확보를 위해 내국인 육성 이외에도 외국인 우수 인재 유치를 위해 치열한 경쟁을 벌인다.\n여러 나라에서 필요로 하는 고급 지식을 갖춘 이른 바 ‘글로벌 인재’들은 더 좋은 조건을 제시하는 기관으로 이직하기 위해 국경을 초월한 이주를 감행하는 사례가 비일비재하다. 따라서 외국인 우수인재를 모셔오는 데 만족하지 않고, 이들을 유지하고자, 외국인 우수인재에게 국적까지 부여하는 국가들이 늘고 있다. 대표적인 예가 대만, 일본, 독일 등이다. 각국은 국적법에서 우수인재 유치를 위한 예외 조항을 마련하였다. 하지만 그 실적은 미미하다. 국적 그 자체로서는 성과를 거두기 어렵다는 점을 인식하고, 국적과 연계된 다양한 이민자 포용제도를 개발할 필요가 있다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 의료관광 활성화를 위한 정책적 시사점",
        "date": "201708",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n해외의료 관광을 이민정책 관점에서 보면 생산적인 측면보다 소비적인 측면이 강조되는 외국인 유입정책으로 그 효과는 다양하다. 직접적인 외화획득은 물론, 소비 증대로 인한 내수 및 생산을 증대시킨다. 그 결과로 세액이 증대하고, 세액의 증대에 따라 투자가 늘어나면 고용창출과 경제성장이 제고되는 연쇄반응을 불러온다. 아울러 인적교류와 문화교류를 통한 국제 이해관계증진 등의 파급효과도 불러온다. 이에 많은 국가들이 주요 전략산업으로써 의료산업과 관광산업을 동시에 육성하기 위한 국가적 차원의 적극적인 정책을 추진해오고 있다. 우리 정부 역시 의료관광에 대한 중요성을 인식하고 적극적으로 대응해오고 있다. 이러한 노력에도 불구하고 2015년 외국인 의료관광실태조사와 해외사례연구를 비교해보면 몇 가지 시사점이 발견된다. 이에 본 브리프에서는 우리나라의 의료관광실태조사결과와 동남아의 주요 의료관광국의 현황에 대한 선행연구를 기반으로 국내의료관광의 현황을 먼저 간단히 요약하고 국내의료관광 활성화를 위한 시사점을 제시하고자 한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 가족이민제도의 문제점: 결혼이민제도를 중심으로",
        "date": "201708",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n가족결합은 부모와 형제자매, 자녀는 혈연으로 이루어진 관계이므로 ‘가족의 진정성’이라는 문제가 제기되지 않지만, 결혼이민은 ‘결혼의 진정성’ 문제가 제기되곤 한다.  한편 결혼이민자는 장기적으로 배우자의 부모, 형제자매의 초청을 통해 가족결합을 시도할 것이기 때문에 전통적인 가족이민의 하나로 볼 수 있으며, 따라서 가족결합과 마찬가지로 연쇄이주에 대한 문제점이 존재한다. 가족결합에 의한 연쇄이주의 가능성과 이로 인한 노동시장에서의 노동수급 및 복지재정부담 문제가 잠재되어 있기 때문이다. 이러한 문제 또한 구체적으로 연구하거나 분석한 예가 없다. 이에 본 브리프에서는 가족결합의 한 형태로써 결혼이민으로 인해 제기되는 결혼의 진정성 문제와 연쇄이주를 중심으로 이를 분석하고 정책적 시사점을 얻기 위해 사전적으로 우리가 추구해야할 방법 모색에 중점을 두고자 한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 싱가포르 정부의 이주가사노동자 도입과 관리방식",
        "date": "201708",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n4차 산업혁명이 화두가 되면서 로봇이 사람이 하는 일을 대신하여 생계를 위한 일자리가 부족하지는 않을지에 대한 우려가 있지만, 인구의 고령화가 진행되면서 로봇이 대체할 수 없는 돌봄 등의 노동에 대해서는 여전히 수요가 증가할 것이라고 예측되고 있다. 국내에서도 몇 년 전부터 중국동포 입주가사노동자 고용 비용이 높아지고, 구인의 어려움이 보고되면서 제조업 등 다른 산업분야에서처럼 기타 외국인 고용을 허용해야 한다는 주장이 제기되었다. 이러한 주장을 하는 측에서 대표적으로 인용하는 사례는 싱가포르로, 국내에서도 ‘싱가포르에서처럼’ 이주가사노동자를 도입해야 한다고 주장하고 있다. 이번 이슈브리프에서는 싱가포르에서처럼 이주가사노동자를 도입한다는 것은 과연 어떠한 방식인지, 현재 한국의 상황에서 싱가포르에서처럼 이주가사노동자를 도입하는 것이 가능하고, 타당한지 살펴보고자 한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 국제이주 통계 관련 국제사회의 최근 논의와 한국에의 시사점",
        "date": "201708",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n국제이주 통계는 국가마다 서로 다른 정의, 조사 방법 등으로 다른 통계에 비해 신뢰성이 낮다. 최근 국제이주가 SDG 의제에 포함되면서 IOM과 UN등 국제기구를 중심으로 국제이주 통계의 품질 향상을 위한 논의가 활발하게 일어나고 있다. 본 이슈브리프에서는 국제이주 통계의 문제점을 파악하고, 이를 해결하기 위한 최근 국제사회 논의의 주된 내용을 살펴본다. 또한 한국의 국제이주 데이터 관련 현황을 살펴보고, 국제이주 통계 품질 향상을 위한 국제사회의 노력에 한국이 주도적으로 참여할 것을 제안한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 이민정책 관점에서 살펴 본 현행 고용허가제의 과제",
        "date": "201707",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n2004년 정부가 중소기업 사업주의 외국인력 고용을 허가하는 ‘고용허가제’를 도입한 이래 국내 취업활동을 하는 취업이민자의 규모는 점차 확대되고 있다. 동 제도는 몇 가지 원칙에 따라 운영되고 있는데, 내국인 고용기회 보호의 원칙과 내외국인 차별금지 원칙, 한시취업이민자 정주화 방지의 원칙 등을 주요 운영원칙으로 꼽을 수 있다. 하지만 상당수 고용허가제 취업이민자의 체류기간이 만료되는 시점부터 특별한국어시험 재취업제도, 성실근로자제도 등을 통해 더욱 신속하고, 쉽게 외국인의 ‘재입국(재취업)’이 진행되어 왔다. 특히 특별한국어시험 재입국제도는 고용노동부 지침으로 운영되고, 재입국 횟수 제한을 두지 않기 때문에 고용허가제를 통해 취업활동을 하는 이민자가 제한 없이 한국과 본국 사이를 ‘순환’하며 취업기간을 연장할 수 있는 상황이다. 이번 이슈브리프에서는 특별한국어시험 재입국제도 등을 통한 고용허가제 취업이민자의 재취업을 이민정책적 관점에서 조명하고, 현행 한시취업이민제도가 남겨둔 과제를 논의하도록 한다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 뉴질랜드 계절근로자제도 운영방식의 시사점",
        "date": "201707",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n2017년 3월 한국정부는 2015년부터 시범사업으로 실시해 오던 계절근로자제도를 전국 단위로 시행할 계획을 발표했다. 노동·인권단체 연대는 동 제도가 근로기준법과 최저임금법 위반, 인권침해 소지가 있음에도 불구하고, 정부가 이에 대한 대책이 없이 동 제도를 확대 시행하는 것에 우려를 표명했다. 지난 반세기 동안 해외 여러 국가들에서 계절근로자제도를 활용해 왔는데, 동 제도에 대한 평가는 엇갈리고 있다. 한국식 계절근로자제가 해외의 계절근로자제와 구분되는 점은 지방자치단체에게 상당 부분 운영 권한과 책임을 위임한 것인데, 현재 계절근로자 선발의 경우 지방자치단체에서 자율적으로 결정하는 방식을 취하고 있다. 이번 이슈브리프에서는 한국보다 앞서 계절근로자제도를 운영해 온 뉴질랜드의 정책목표 및 운영방식을 살펴보면서, 국내 계절근로자제도 운영을 위한 제언을 하고자 한다. 특히 계절근로자 채용 전 내국인 구인노력 원칙이나 불법체류 예방 조치를 중심으로 논의한다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 국내 체류 이민자의 선거 및 투표참여와 이민정책의 관계",
        "date": "201612",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n한국사회의 새로운 사회구성원으로 확보된 영주권자와 귀화자가 진정한 한국인으로 거듭날 수 있도록 하는 문제는 이민정책의 진전 뿐만 아니라, 사회갈등과 통합의 문제를 총체적으로 다루기 위한 정치과정의 차원에서도 매우 중요하다. 이러한 문제의식 하에 본 이슈브리프는 영주권자와 귀화자와 같은 정주형 이민자의 질적 사회통합을 위해 정치참여와 이민정책이 상호 영향을 주면서 발전해야 한다는 점을 강조하였음 ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 외국인정책 정책용어에 대한 개념논란과 이해",
        "date": "201612",
        "writer": "정기선",
        "coauthor": "",
        "content": "내용보기\n외국인정책, 외국인력정책, 이민정책, 인구정책으로서 이민정책, 외국인·이민정책 등 외국인 및 이민관련 정책명칭이 다양하게 정의되고 그런 다양한 정의에 대해 충분한 논의를 하지 않은 상태에서 정책적 대응책을 제시하는 등으로 말미암아 혼란이 야기된다는 문제의식 하에 본 이슈브리프에서는 이민정책 용어 관련 개념적 논란을 정리하고 정책용어들 간의 관계에 대해 분석을 바탕으로 바람직한 정책용어사용의 방향을 제시하고자 함 ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 대만의 이주돌봄노동자 도입과 한국에의 시사점",
        "date": "201612",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n많은 경제선진국에서는 수명이 길어지면서 고령인구가 증가하고 있다. 반면 이러한 고령인구를 부양해야 할 청·장년층은 계속적인 감소가 예측되어 각국은 이러한 인구구조 변화에 어떻게 대응해야 하는지 고심하고 있다. 고령인구의 증가는 부양비의 증가뿐만 아니라 신체기능이 저하된 고령자의 일상에 도움을 줄 사람들이 필요하게 됨을 의미한다. 여러 학자들이 지적하였듯이 지난 십여 년간 국제이주 흐름에서 눈에 띄는 특징 중 하나는 저임금 국가 출신 여성들이 돌봄노동(care)을 수행하기 위해 이주를 하고 있다는 것이다. 대만 역시 자국민의 돌봄을 위해, 특히 신체기능이 저하된 고령자의 돌봄을 위해 동남아시아 출신 여성의 노동력을 활용해 왔다. 이번 이슈브리프에서는 대만에서 노인돌봄을 위해 이주노동자를 도입해 온 방식과 이와 관련하여 대만 내에서 이루어지고 있는 여러 가지 논의를 살펴보면서 한국에의 시사점을 도출하고자 한다.\n  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 유학생 조기적응프로그램의 현황과 시사점",
        "date": "201611",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n조기적응프로그램의 목적은 국내에 입국하는 모든 장기체류 이민자를 대상으로 한국사회 적응에 필요한 기초법과 제도, 기초생활 정보를 제공하여, 입국 초기단계에서 법, 제도, 문화의 차이로 인해 발생할 수 있는 내국인과의 부조화와 이질감 및 이민자의 고충을 해소하고 건전한 국내생활을 영위 할 수 있도록 지원하는데 있다. 유학생을 위한 조기적응 프로그램 역시 이러한 맥락에서 시행되고 있다. 이에 본고는 본 연구원에서 담당하고 있는 유학생 조기적응프로그램에 대해 실태조사결과와 현장참관 및 담당자 인터뷰를 근거로 이 제도의 현황을 살펴보고 정책적 시사점을 제공하는 데 중점을 두고 있다.\n  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프] 난민사태 이후 유럽공동이민망명정책의 변화",
        "date": "201611",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n  유럽에서는 1970년대 중반 국경관리를 위해 국가 간 협력이 시작되었고, 이후 이민망명분야에서 지속적으로 유럽 차원의 협력 노력이 전개되었다. 그러나 2015년 4월 일명 난민위기라 불리는 난민사태 이후 국가 간 입장차가 첨예해지고, 유럽 공동이민망명정책의 위기론이 대두되었다. 유럽 공동이민망명정책은 출입국·체류관리, 외국인 법적 지위, 인도주의적 보호 등에서 유럽차원의 기본원칙을 설정하고, 난민보호, 이민자 가족결합, 유학생 조건과 권리, 장기거주 허가 등에서 공동법제를 마련하는 단계에 와 있다. 하지만, 난민사태 이후 지속적으로 몰려드는 난민 수용에 부담감을 느낀 국가들이 유럽 차원의 난민 수용 결정에 반발하고, 국가 안전을 구실로 오랫동안 유지된 공동국경관리 원칙을 깨고 역내 국경통제 조치를 취하는 상황이 전개되고 있다. 국익보다 인도주의 정신이 우선하리라 기대되었던 난민문제 앞에서 국익을 앞세우고, 공동 국경관리 원칙이 ‘셍곈협약의 미비점 보완’이라는 구실로 도전받는 현재의 상황은 유럽 공동이민망명정책의 후퇴로 해석될 여지가 충분하다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]국내 외국인 이민 관련 행정통계 이해를 위한 소고",
        "date": "201611",
        "writer": "정기선",
        "coauthor": "이상지",
        "content": "내용보기\n국내에서 발표되는 외국인 및 이민관련 행정통계들을 소개하고, 이들 통계 이용에 있어서 개념의 혼란 또는 통계 수치에 대한 이해부족으로 잘못 활용되고 있는 사례들을 소개하고 그 원인을 분석함",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]난민 취업지원을 위한 민관 협력방안: 스웨덴 도우미제도 운영의 시사점",
        "date": "201609",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n한국은 2013년 아시아 최초로 난민법을 제정하면서 난민 수용 및 처우 보장의 근거법을 만들었고, 2015년에는 태국 난민캠프에 거주하던 미얀마 출신 난민을 한국에 정착할 수 있도록 허용하면서 난민정책이 진전하고 있다. 한 국가의 난민정책을 평가함에 있어, 그리고 난민에 관한 여론 형성에 있어, 난민의 경제적 자립이 중요한 평가척도가 되고 있다. 하지만 국내 난민 및 난민신청자의 취업형태는 불안정하고 근로조건이 열악한 것으로 알려져 있다. 이번 이슈브리프에서는 스웨덴의 사례를 통해 난민의 경제적 자립을 위해 어떠한 정책적 개입과 지원이 필요한지, 어떤 식으로 정부와 시민사회가 협력할 수 있는지 살펴보도록 한다. 스웨덴 정부는 난민 출신자가 스웨덴 사회에 대한 이해의 폭을 넓히고 사회구성원과의 관계를 형성하는 것을 도와주어 난민 출신자가 빠른 시일 내에 경제적으로 자립할 수 있도록 하기 위해 ‘도우미제도(introduction guide)’를 운영하고 있다. 스웨덴의 도우미제도 운영에 있어 문제점으로 지적된 사안들을 통해 한국이 난민 취업 지원에 있어 고민해야 할 점들을 논의해 보도록 한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]뉴질랜드 워킹홀리데이 프로그램 운영의 시사점",
        "date": "201609",
        "writer": "최서리",
        "coauthor": "윤가연",
        "content": "내용보기\n해외 청년들이 단기취업(아르바이트)을 하면서 관광과 어학연수 등을 할 수 있도록 여러 국가들에서 워킹홀리데이(Working Holiday) 프로그램을 운영하고 있다. 원래 워킹홀리데이 프로그램은 취업보다는 관광에 초점을 둔 프로그램인데, 그럼에도 불구하고 일부 국가에서는 이 프로그램을 인력부족을 해소하는 방안으로 적극 활용하고 있다. 뉴질랜드가 그 대표적인 사례라고 할 수 있다. 본 이슈브리프는 뉴질랜드의 워킹홀리데이 프로그램 운영방식을 살펴보는 것을 목적으로 한다. 특히 뉴질랜드 정부가 이민정책이라는 큰 틀 속에서 어떤 식으로 워킹홀리데이 프로그램을 활용하고 있는지를 살펴보고 한국에의 정책적 시사점을 찾고자 한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]건설업 외국인력 활용의 문제점과 개선방안",
        "date": "201609",
        "writer": "이창원",
        "coauthor": "최서리",
        "content": "내용보기\n국내 비전문취업 외국인력 도입 및 관리는 업종에 상관없이 고용허가제라는 일원화된 법제도에 의해 이루어지고 있다. 건설업도 예외가 아니다. 하지만 고용허가제가 기본적으로 제조업 외국인력 도입을 위해 고안된 제도이다 보니, 일부 운영방식이 건설업의 특성에 맞지 않아 외국인력 활용의 효율성을 떨어뜨린다는 지적이 잇따라 제기되고 있다. 본 이슈브리프에서는 건설업체 관계자 면접조사 등을 통해 외국인력을 활용하는 건설업체들이 직면하는 애로사항을 살펴보고 이에 대한 개선방안을 제시한다. 여기에서는 특히 전문건설업체가 아닌 건설현장을 기준으로 외국인력이 배정되는 데 따르는 문제점에 주목하여 논의한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[통계브리프]이주민통계 국제비교 현황과 시사점",
        "date": "201512",
        "writer": "정기선",
        "coauthor": "김혜진",
        "content": "내용보기\n본 연구는 글로벌 차원과 국제비교의 관점에서 국제이주의 흐름과 특성, 그리고 이민자 사회통합 수준을 파악하기 위해서 활용되는 이주민통계현황을 OECD와 유럽연합에서 발표하는 보고서를 중심으로 살펴보고, 이러한 이주민통계생산의 국제적 추세에 견주어 우리나라 이주민통계 생산의 현황을 돌아보면서, 향후 본격적인 이민시대를 대비하여 우리나라 국제이주통계 생산 개선방향을 제안하고 있다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]국내체류 고려인을 위한 고려인 특별법 개정안의 현황과 전망",
        "date": "201512",
        "writer": "김승력",
        "coauthor": "",
        "content": "내용보기\n○ 김승력, 고려인지원센터 '너머' 대표\n 2014년에는 한민족 근대 이민사의 첫걸음이기도 한 고려인 이주 150주년을  기념하기 위해 ‘고려인이주 150주년 기념사업 추진위원회(이하 추진위원회)’가 정식으로 출범하는 등 국내외에서 다양한 움직임이 일기 시작했다. 특히, 추진위원회 내  ‘고려인 제도발전 위원회’에서는 국내체류 고려인들을 위한 국내제도 문제를 집중적으로 논의하여 ‘고려인특별법 개정요구안’을 국회에 제출하였다. 본 이슈브리프에서는 국내체류 고려인을 위한 고려인 특별법 개정안의 현황과 전망에 대하여 알아본다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]체류외국인 범죄에 대한 진실과 오해",
        "date": "201512",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n우리나라의 국경을 넘나드는 외국인은 2015년 현재 연간 3천여만 명, 체류외국인은 180만 여명(국내인구의 3.5%)으로 지속적으로 증가해 오고 있다. 이와 더불어 중요한 화두로 떠오르는 것이 외국인에 의한 범죄이다. ‘외국인 범죄(율)가 늘어난다,’ ‘외국인의 범죄율은 내국인의 범죄율 보다 높다’, ‘외국인 범죄가 늘어나는 것은 불법체류자가 많기 때문이다’, ‘중국인의 범죄율이 가장 높다’, ‘외국인 범죄로 인해 복지비용이 늘어난다’ 등이 그 예이다. 자신의 논리와 주장을 강조하기 위해 자기 나름대로 여러 범죄통계를 이용하지만 문제는 자기 입맛에 맞게 가려 쓴다는 점이다. 따라서 통계자료에 기반을 둔 분석에 의거하여 외국인 범죄에 대한 ‘진실’과 ‘오해’를 알리는 것은 무엇보다 중요한 일이다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]외국인 불법체류 어떻게 대응할 것인가? 인도적 방안",
        "date": "201511",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프는 한국 정부가 외국인 불법체류에 대응하기 위해 시행할 수 있는 방안으로, ‘인도주의(humanitarianism)’ 차원에서 불법체류 외국인에게 체류자격을 부여하는, 인도적 합법화 방식을 살펴본다. 인도적 합법화는 보호가 필요한 사람이나 가족관계 등 수용국 사회와 유대관계가 있는 외국인을 대상으로 선별적으로 체류자격을 부여하는 것으로, 본 이슈브리프는 영국과 일본의 사례를 중심으로 각국이 인도주의에 근거하여 체류자격을 부여할 때 수용국 사회와의 ‘유대관계’를 어떻게 구체화하고 있는지 살펴보고, 인도적 합법화의 구현방식을 검토한다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]이주민 분류방식 및 용어사용의 부처별 차이와 문제점",
        "date": "201511",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프에서는 정부가 이주민 지칭 용어들을 부처마다 어떻게 서로 다르게 정의하고 있는지 구체적으로 살펴본다. 또한 이러한 부처 간 비통일적 용어 사용에 따른 문제점으로, 이주민 집단별 현황에 대한 정확한 통계 집계의 어려움, 정책수립 및 정책성과 평가의 어려움, 정책의 사각지대 발생 가능성을 지적하며, 이주민 관련 용어의 통일을 위한 부처 간의 협의를 촉구한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]일본 단순기능 외국인력정책의 최근 변화",
        "date": "201510",
        "writer": "신예진",
        "coauthor": "최서리",
        "content": "내용보기\n2014년 4월 일본의 아베 신조 내각은 노동력 부족이 심각한 분야를 중심으로 비전문(단순기능) 외국인력 활용을 확대하기로 결정하였다. 구체적으로 기존의 ‘기능실습제도’를 통해 가사와 간병, 건설업에 외국인력 활용을 확대하기로 결정하였고, 농업과 제조업에서는 한국의 ‘고용허가제’와 같이 기간제 외국인력 도입제도를 검토하고 있다. 오랫동안 단순기능 외국인력의 필요성이나 도입을 부정하던 일본 정부의 입장을 고려할 때 이러한 최근의 움직임은 획기적인 정책 변화로 볼 수 있다. 건설업의 경우 2011년 발생한 동일본 대지진과 후쿠시마 원전사고 후 복구사업, 2020년 동경올림픽 준비 때문에 일시적으로 건설인력에 대한 수요가 확대된 것으로 볼 수 있다. 하지만 건설업뿐만 아니라 다양한 분야에서 외국인력 도입을 확대한 것은 일본의 인구구조 변화와 이로 인한 사회적 영향때문인 것으로 해석된다. 이번 이슈브리프에서는 최근 일본의 단순기능 외국인력정책 변화의 주요내용을 살펴보면서 향후 일본의 도전과제를 짚어보고 한국에의 시사점도 함께 논의한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]EU이민통합기금은 어떻게 운영되는가?",
        "date": "201509",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n EU는 유럽차원에서 효율적으로 이민망명정책을 수행하기 위해 2007년부터 제3국 이민자 통합기금(European Fund for the Integration of third-country nationals: EIF)을, 2008년부터 유럽난민기금(European Refugee Fund: ERF)과 유럽이민자귀환기금(European Return Fund: RF)를 운영했다. 이 세 가지 기금은 2014년부터는 EU비호·이민·통합기금(Asylum, Migration and Integration Fund: AMIF), 일명 EU이민통합기금으로 통합되었고 총액도 크게 증가했다. \n  하나로 통합되고 예산도 증액된 기금은 EU가 역내로 몰려드는 이민자 및 비호신청자에 대해 보다 적극적으로 대응하도록 허용하는 수단이 될 수도 있지만, 다른 한편에서 확장된 기금이 방만하게 운영될 가능성도 있다. 이에 대해 EU는 EU이민통합기금의 예산 구성 기본원칙과, 기금 지원 사업 선정 기준과 선발 방식을 명확히 하여, 예산의 효율적 집행을 도모하고 있다. \n  현재 한국은 이민자 사회통합을 목적으로 규모가 연간 1천200억원에 이를 것으로 예상되는 사회통합기금을 도입을 추진하고 있다. 사회통합기금은 외국인의 국내사회 적응 지원 이외에도, 재한외국인 인권 보호, 난민 처우 개선, 전문 외국 인력 처우 개선, 세계인의 날 행사, 외국인 종합안내센터 운영, 재한외국인 지원·단체 지원 등에 사용될 수 있는데, 자칫 방만한 운영이 되지 않도록, EU이민통합기금 운영 사례를 참고할 필요가 있다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]외국인 송금과 송금비용의 쟁점",
        "date": "201509",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n세계은행에 의하면 개발도상국가로 공식적인 송금 규모는 2014년의 경우 2013년에 비해 약 5% 증가한 약 4,350억 달러, 2015년에는 약 4,500억 달러에 이를 것으로 추정하고 있다. 이는 20년 전인 1995년의 570억 달러에 비하면 약 8배 정도가 된다. 2013년 이후부터는 송금의 규모가 공적개발원조(ODA: Official Development Assistance)의 3배 이상으로 성장하였고, 중국을 제외하면 해외직접투자(FDI: Foreign Direct Investment) 보다도 많다. 또한 송금은 다른 유입자본에 비해 안정적이고, 미래예측이 가능하다는 특성을 갖고 있어 경제개발에 매우 유용하다. 이러한 측면에서 보면 개발도상국가로의 송금액이 송금과정에서 손실되지 않고 최대한 경제적으로 활용되어야 할 필요가 있다. 이것이 송금비용 인하에 대해 국제적으로 관심을 가지는 이유이다. 우리나라 역시 이러한 국제적인 노력에 예외적일 수는 없다. 이러한 관점에서 본고는 송금비용 저감에 대한 국제적 노력과 송금비용 인하로 인한 경제적인 효과를 언급하고자 한다.\n ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]가사분야 외국인력 도입의 쟁점: 이탈리아, 홍콩, 싱가포르 사례",
        "date": "201509",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n저출산･고령화가 심화되면서 생산가능인구의 감소와 부양비율 증가가 예견됨에 따라, 여성의 노동력이 중요한 사회적 자원으로 부각되고 있음. 여성의 경제활동 참가는 기존에 여성에 의해 수행되던 가사업무와 돌봄의 공백을 사회적으로 해결해야 함을 의미함. 현재 한국 사회에서는 새로운 돌봄 수요가 누구에 의해, 어떤 식으로 공급될지에 대한 논의가 있고, 전 세계적인 흐름이 그러하듯 해외에서의 인력 도입도 그 방안으로 고려되고 있음. 현재 정부는 동포에게만 ‘개인 간병인’과 ‘가구 내 고용활동’ 등 서비스 분야 취업을 허용하고 있지만, 최근 여성의 노동시장 참여를 높이기 위해 싱가포르나 홍콩처럼 필리핀과 인도네시아 국민을 상대로 가사서비스업 노동시장을 개방해야 한다는 주장이 제기됨. 이 연구는 아시아와 유럽에서 대표적으로 외국인의 돌봄노동을 적극적으로 활용해 온 홍콩, 싱가포르, 이탈리아의 사례를 살펴봄으로써 돌봄노동시장 개방 확대를 결정하기 전 한국 정부와 사회가 고민해 보아야 할 점들을 짚어보도록 함. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]2015 ASEAN 경제통합과 한국의 對 동남아시아 FTA: 전문인력 이동에 관한 이민정책적 시사점",
        "date": "201508",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n한국의 최대 수출대상국(지역)인 아세안 혹은 동남아시아 지역을 사례로 삼아 FTA 서비스무역 자유화에 따른 전문인력의 이동이 한국의 이민정책과 어떤 연관성을 갖는가 하는 점을 논의하였음. 앞으로 FTA가 확대될 것을 생각해 본다면, FTA 내에서 전문인력 이동에 관한 협상도 더욱 중요해 질 것인바, 이민정책과 통상정책 간의 연계가 어떻게 이루어져야 하는지 그리고 현재의 이민정책 내에서 FTA 전문인력 이동 문제를 어떻게 수용할 수 있겠는지를 논함.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]Post-2015 개발논의와 한국이민정책에의 시사점",
        "date": "201508",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n2015년 9월, UN은 새천년개발계획(MDGs, 2000~2015)의 완료 이후 새로운 개발패러다임, 즉 Post-2015 개발목표와 세부 아젠더를 발표할 예정임. 한편, Post-2015 맥락에서 활발히 논의되고 있는 지속가능한 개발목표(Sustainable Development Goals) 내에서는 국제이주 문제가 개발의 관점에서 중요한 정책영역으로 이미 포함되어 있음. 앞으로 Post-2015와 SDGs가 통합적, 상호보완적으로 개발목표와 아젠더를 설정하게 될 것이라는 점을 예상해 볼 때, 이민수용국과 송출국 양쪽 모두의 개발정책에서 이민(이민자)을 더욱 고려하는 추세로 갈 가능성 높음. 본 이슈브리프는 이와 같은 최근의 이주와 개발 논의가 유입국의 이민정책 차원에서 어떠한 유의미한 관련성을 가지는지 살펴본 뒤, 한국 이민정책에는 어떠한 시사점을 던지고 있는지를 간략히 제시하였음",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]이민 2세 사회통합을 위한 프랑스 정부의 새로운 실험: 학교에서의 라이시테 헌장",
        "date": "201506",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n우리나라보다 앞서 이민자를 받아들이고, 이민자 사회통합에 대해 많은 시행착오와 개선과정을 거듭했던 나라에서는 이민 1세와 이민 2세의 사회통합 정책을 차별화하고, 이민 2세 사회통합에 많은 노력을 기울이는 경향이 있다. 유럽의 대표적인 이민국가로서, 이민 2세가 다수 거주하는 프랑스에서도 이민 2세 사회통합과 관련하여 여러 가지 문제를 경험하고 이민 2세 사회통합을 위한 다양한 정책을 발전시켰다. 최근에는 경제적 지원 위주의 이민 2세 사회통합정책 방향을 선회하여, 공교육 현장에서 일반 프랑스인 가정 자녀와 함께 공부하는 이민 2세에게 타문화를 존중하는 시민교육을 강화하는 방식으로 이민 2세의 사회통합을 모색하기 시작했다. ‘학교에서의 라이시테 헌장’ 발표는 이러한 프랑스 정부의 이민 2세 사회통합 정책 방향 선회를 잘 보여준다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]이민자 선발을 위한 캐나다와 호주 ‘점수제’ 운영의 시사점",
        "date": "201506",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n많은 국가들은 자국의 이민정책 목표에 부합하는 이민자를 선별하기 위해 이민을 희망하는 사람의 자질에 대해 점수를 매겨 그 합이 정부가 정한 기준점을 넘으면 이민을 허용하는 ‘점수제(points-based system)’를 운영해 오고 있다. 한국 정부는 2008년부터 국내 1년 이상 체류한 전문인력을 대상으로 연령, 학력, 소득 등 몇 가지 평가항목별로 점수를 부여하여 총점이 80점 이상인 경우에 거주(F-2) 자격을 부여하기 시작하였다. 각국에서 점수제를 활용하는 목적과 방식은 차이가 있지만 점수제는 자질에 따라(merit-based) 이민자를 선발하기 위한 객관적인 자격요건이나 평가기준을 보여준다는 공통점이 있다. 본 이슈브리프는 우리보다 앞서 동 제도를 운영해 온 캐나다와 호주의 사례를 검토하면서 성공적인 제도 운영을 위한 방향을 모색해 본다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]GFMD와 한국의 관여전략: 국제협력 차원에서의 이주 논의",
        "date": "201506",
        "writer": "조영희",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프에서는 2006년에 UN 사무총장의 제안으로 설립된 이래 UN 회원국을 참가국으로 하여 ‘비공식적(informal)’, ‘비구속적(non-binding)’, ‘자발적(voluntary)’, ‘관주도적(governmental-led)’ 방식으로 운영되고 있는 GFMD에 대해서 자세히 살펴보고, 한국 정부가 제 2차 외국인정책 기본계획(2013~2017)에서 새로 포함된 ‘국제사회와의 공동발전’이라는 이민정책의 목표를 보다 효과적으로 이행하기 위해서 GFMD를 어떻게 활용할 수 있을 것인지 탐색해보도록 한다. GFMD가 아직 한국에서는 잘 알려진 글로벌 다자회의는 아니지만, 국제이주에 관한 상이한 이해관계를 갖는 이민유입국과 송출국이 함께 참여하는 정책 지향적 다자회의 중에서는 전 세계적으로 그 규모가 가장 크다. 한국정부는 과거 ‘송출국에서 수용국으로’ 변화된 이주변천국이자 ‘개도국에서 선진국으로’ 변모한 전 세계 유일한 국가이므로 국제이주 및 개발환경에 관한 최근 국제적 동향을 잘 파악하고 ‘국제사회와 공동발전’을 지향하는 이민정책을 수립하기 위해서 GFMD를 보다 적극적으로 활용, 관여할 필요가 있다는 점을 강조하였다.  ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]문화 간 소통을 위한 이주민미디어의 역할과 과제",
        "date": "201506",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n다문화사회가 지향해야 할 원리로 유럽사회가 추구하고 있는 상호문화주의(inter-culturalism)는 문화 간 상호 소통이 핵심이다.  한국사회가 문화 간 상호 소통이 일어나는 다문화사회로 이행하기 위해서는 이주민의 목소리를 대변하는 주체가 필요하며 이에 이주민미디어의 역할이 중요해진다.  현재 국내 활동 중인 이주민미디어들은 이주민공동체의 결속과 생활적응, 인권보호 등에 기여하고 있지만, 선주민에게 영향을 미치기에는 역부족이다.  인터넷은 프로그램을 선주민에게도 쉽고 빠르게 전파할 수 있는 환경을 제공하기 때문에 이주민미디어에게 새로운 기회를 제공한다.  문제는 양질의 경쟁력있는 콘텐츠를 만드는 것이다. 따라서 정부의 지원은 프로그램의 질적인 향상을 가져올 수 있도록 이주민미디어 방송시설 등 인프라 구축과 이주민 또는 이주배경자녀 대상 전문 미디어 교육을 통한 전문가 양성에 초점을 맞출 필요가 있다. ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]미국 미등록 이주 청소년의 지위에 관한 논의 : 드림법안을 중심으로 (IOM이민정책연구원 이슈브리프 시리즈 No. 2015-02)",
        "date": "201505",
        "writer": "이창원",
        "coauthor": "김연수",
        "content": "내용보기\n미국에서 2001년 처음 발의된 「외국인 미성년자를 위한 개발, 원조, 교육 법안」(Development, Relief, and Education for Alien Minors), 일명 드림법안(DREAM Act)은 고등교육을 받고자 하는 미국 미등록 이주청소년에게 합법적인 신분 취득의 길을 열어주는 것을 목적으로 하는 법안이다. 그동안 여러 차례 통과시도가 있었지만 그 때마다 뜨거운 논쟁을 야기하며 2015년 현재까지 미 의회에서 표류 중이다. 본 이슈브리프에서는 2001년부터 지금까지 미국 정치권의 뜨거운 감자로 남아있는 드림법안의 내용은 무엇이며, 왜 찬반 입장이 이토록 팽팽하게 맞서고 있는지, 각 입장이 내세우는 논리는 무엇인지 살펴보고 있다. 드림법안을 둘러싼 논의는 미국에서 자란 미등록 이주청소년들에게 어떤 지위를 부여해야 하는지에 대한 미국 정치권의 고민을 고스란히 보여준다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]고용허가제 외국인근로자를 둘러싼 인신매매 논란",
        "date": "201501",
        "writer": "이창원",
        "coauthor": "최서리",
        "content": "내용보기\n지난 2014년 10월 국제앰네스티는 국내 농업이주노동자 면담 조사 결과를 보고하면서, 현행 고용허가제하에서 자주 발견되는 외국인근로자 착취와 인신이동의 자유 제한 사례가 국제적 기준에서 보았을 때 '인신매매‘에 해당한다고 발표하여 논란이 된 바 있다. 이와 관련하여 본 이슈브리프는 UN의 팔레모 의정서를 중심으로 국제사회의 인신매매 기준을 살펴보고, 현재 고용허가제 외국인근로자의 노동 현실의 어떤 부분이 인신매매에 해당할 수 있는지를 파악한다. 아울러 그 원인과 해결방안에 대해 논의한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]국내 재정착난민제도 도입의 의미와 과제",
        "date": "201411",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n재정착난민이란 본국을 떠나 외국에서 난민신청을 한 후 다시 제3국으로 이주하여 정착하는 난민이다. 우리나라는 1992년 난민협약에 가입한 후, 2001년 처음으로 난민인정을 하였고, 2014년 9월 30일 현재까지 총 434명을 난민으로 받아들였다. 하지만 아직 국내에서 재정착난민 제도가 시행된 적이 없고, 지금까지 국내 난민은 모두 우리나라에 입국 후 난민신청을 하였던 인정난민이었다. 국내 재정착난민제도에 관한 논의는 제도 도입 일정이나 재정착난민의 국내 입국 절차를 넘어, 이 제도가 안정적으로 작동하면서 국내에 온 재정착 난민의 삶을 윤택하게 하는 실질적인 방안을 찾는데 중점을 두어야 한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]독일의 이주민 실업현황과 고용지원 프로그램",
        "date": "201411",
        "writer": "최영미",
        "coauthor": "",
        "content": "내용보기\n독일은 비교적 장기간 동안 많은 이주민이 유입된 국가임에도 불구하고, ‘이민국가’라는 점을 인정하지 않았으나, 2005년 새 이민법을 제정하면서 ‘이민국가’임을 공식적으로 인정하였다. 손님근로자제도를 통해 저숙련 외국인력을 한시적으로 활용하다가 일시 중단하면서, 귀국하지 않고 남게 된 이들이 현재 독일 내 주요 이주민 1,2세대를 형성하고 있다는 점은, 체류 외국인 가운데 저숙련 외국인력과 재외동포가 주요 이주민집단을 형성하는 우리의 상황에 많은 시사점을 줄 수 있을 것으로 본다. 본 이슈브리프에서는 독일의 이주민통합 정책 중 노동시장통합과 관련한 현황과 성과 및 정책적 노력을 살펴보고 독일의 이주민 통합 경험이 우리에게 주는 시사점을 되새겨보고자 한다",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]정부3.0시대 공공데이터 민간 활용 증진을 위한 제언: 미국 IPUMS와 한국 등록외국인 자료 사례를 중심으로",
        "date": "201410",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n본 이슈브리프는 정부3.0에서 강조하는 공공데이터 민간 활용 증진의 일환으로 정부나 정부출연기관의 마이크로데이터를 민간 연구자들이 잘 활용할 수 있도록 관리하는 방안을 제언하는 것을 목적으로 한다. 이를 위해 먼저 정부3.0 실현에 있어서 공공데이터 민간활용증진의 중요성을 논의하고, 미국의 IPUMS(Integrated Public Use Microdata Series) 사업을 모범사례로 소개한다. 이어서 한국 공공데이터 중 하나의 사례로 출입국·외국인정책본부(KoreaImmigration Service: KIS)의 등록외국인자료를 민간연구활용 측면에서 살펴보며, 끝으로 민간의 연구활용 증진을 위한 데이터관리방식과 관리주체에 대한 개선방안을 제시한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]외국인을 위한 전자정부「하이코리아」 이용 증진을 위한 제언",
        "date": "201409",
        "writer": "이창원",
        "coauthor": "",
        "content": "내용보기\n한국에서 전자정부(Electronic Government)개념이 등장한 1994년 말 이후 한국의 전자정부는 급속한 발전을 이뤄왔다. 그 결과 UN에서 격년마다 시행하는 세계전자정부평가에서 올해(2014년)까지 3회 연속 1위를 차지하는 등 명실상부한 전자정부의 글로벌 리더로 인정받고 있다. 이제 외국인을 위한 전자정부도 그러한 평가를 받을 때가 되었다. 이를 위해서는 「하이코리아」가 ‘관리’가 아닌 ‘고객서비스’에 초점을 두고 외국인들의 사회통합을 지원하는 등 외국인의 친구가 되는 전자정부로 거듭나야한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]외국인력정책에서 노동시장테스트 논의: 최근 캐나다 정책변화와 한국에의 시사점",
        "date": "201408",
        "writer": "최서리",
        "coauthor": "",
        "content": "내용보기\n초록: 해외 각국에서는 내국인 노동시장 보호를 강화하려는 움직임이 나타나고 있다. 영국과 같이 제한적으로 외국인력을 도입해 온 국가에서는 물론이고 호주나 캐나다와 같은 전통적인 이민국가들에서도 내국인의 노동시장을 보호하기 위해 노동시장테스트를 강화하고 있다. 특히 캐나다에서는 외국인력의 도입이 실업률 증가 등 내국인 노동시장에 부정적인 영향을 미치고 있다는 주장이 제기되면서 최근 외국인력정책을 전면 개편하였는데 이번 이슈브리프에서는 캐나다 외국인력정책 개정의 배경과 그 내용을 살펴보도록 한다.",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[이슈브리프]유로수르(Eurosur)출범의 의의와 전망",
        "date": "201405",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n  유럽연합(European Union)은 4년여의 준비과정을 거쳐 2013년 12월 2일 유로수르(Eurosur)라는 첨단국경관리 시스템을 도입했다. 유로수르의 목적은 EU역내에 진입하는 불법이민자 수를 줄이는 것, 해상에서 신속한 구조활동을 통해 선박을 이용한 밀입국자의 사망사고를 줄이는 것, 국제범죄자의 입국을 차단하여 EU역내 안전을 지키는 것 등이다. 유로수르를 통해 유럽 국가들은 첨단장비로 EU 국경지대의 출입국자를 상시 관찰하고, 출입국 관련 정보를 다른 가입국들과 실시간 공유할 수 있기 때문에, 유로수르 도입은 EU차원의 공동 출입국관리정책의 효율성을 한층 제고시킬 것으로 예상된다.\n   ",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[통계브리프]경기지역 체류 미성년 외국인 현황 분석",
        "date": "201312",
        "writer": "박재규",
        "coauthor": "",
        "content": "내용보기\n초록: 본 통계브리프는 법무부의 출입국·외국인정책통계 DB 원자료를 활용하여 경기도에 거주하는 18세 이하의 미성년 외국인 통계를 추출하여 이들의 성, 연령, 체류기간, 출신국적, 체류자격 등의 현황을 파악하고 있으며, 이러한 기본 정보에 대하여 경기도내 31개 시군별 통계도 제시하고 있다. 미성년 외국인에 대한 연구가 거의 이루어지지 않고 있는 상황에서 이 분석의 결과는 추후 관련 연구를 촉진시키며 그에 대한 기초 자료로 활용될 수 있을 것이다.",
        "kor_summery": "IOM MRTC SB2013-02_국문요약.pdf",
        "eng_summery": "없음"
    },
    {
        "title": "[통계브리프]OECD 국제이주통계에 대한 비판적 검토: 한국 통계를 중심으로",
        "date": "201311",
        "writer": "강동관",
        "coauthor": "",
        "content": "내용보기\n초록: OECD의 국제이주전망(International Migration Outlook)은 이민현황을 국제 비교하는데 중요한 자료를 제공한다. 하지만 IMO가 정의하고 있는 이민통계 용어는 국내에서 발간되는 이민관련 통계에서 나타나는 이민통계용어와는 분명히 다른 점이 있다. 따라서 본 통계브리프는 OECD에서 발간되는 국내 이민관련 통계들이 어떻게 정의되어 그 값이 도출되고 있는지에 대한 이해는 물론, 여기에 사용된 한국이민통계와 국내에서 발간되는 국내이민통계와 비교 검토함으로써 차후 IMO에서 발간되는 국내 통계의 정확성을 도모하는데 도움이 되고자 하였다.",
        "kor_summery": "IOM MRTC SB2013-01_국문요약.pdf",
        "eng_summery": "IOM MRTC SB2013-01_executive summary.pdf"
    },
    {
        "title": "[통계브리프]국제비교를 위한 국제이주 통계: 현황과 과제",
        "date": "201212",
        "writer": "박성일",
        "coauthor": "",
        "content": "내용보기\n초록: 국제이주 통계에 관한 사회적, 정책적 중요성이 증대되고 있지만 상당수 국가들이 국제기구로 보고하는 이주자 관련 데이터는 가장 기본적인 데이터임에도 불구하고, 부실하게 보고되거나 보고된 자료의 신뢰성이 떨어지고 있다. 본 브리프는 UN, ILO, OECD, World Bank 등의 국제기구에서 생산하는 국제이주 통계현황을 파악하고 각각의 내용을 정리․비교하여 국제이주 통계가 가진 특성과 문제점을 파악하고자 한다. 이를 통해 국제적인 이주통계의 발전방향을 이해하고 국내외국인(이민) 통계가 장기적으로 국제비교자료로 활용되기 위해 필요한 점은 무엇인지 알아보고자 한다.",
        "kor_summery": "SB 2012-02 국제비교를 위한 국제이주 통계_국문요약.pdf",
        "eng_summery": "SB 2012-02 국제비교를 위한 국제이주 통계_영문요약.pdf"
    },
    {
        "title": "[통계브리프]국내 외국인(이민) 통계 현황",
        "date": "201212",
        "writer": "박성일",
        "coauthor": "",
        "content": "내용보기\n초록: 본 브리프는 국내의 다양한 기관에서 생산하고 있는 외국인(이민) 통계 현황을 승인통계를 중심으로 각각의 내용을 정리 , 비교함으로써 국내 외국인(이민)통계가 지닌 특성과 문제점을 파악하고자 한다. 현재 국내 외국인(이민) 통계는 내국인 통계에 비해 양적으로나 질적으로 빈약하고, 모집단 정보의 부정확성, 부처간 통계자료의 불일치 등의 문제가 지적되고 있다. 이러한 문제를 해결하기 위해서는 정부부처, 유관기관 및 전문가간 협의체를 구성하고 통합적으로 외국인(이민) 통계시스템 구축을 위한 노력이 요구된다.",
        "kor_summery": "SB 2012-01 국내 외국인(이민)통계 현황_국문요약.pdf",
        "eng_summery": "SB 2012-01 국내 외국인(이민)통계 현황_ 영문요약.pdf"
    },
    {
        "title": "[정책브리프]고양시 다문화가정 청소년 교육지원 방안",
        "date": "201209",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 최근 국내출생 국제결혼 자녀의 성장과 국외출생 국제결혼 자녀의 유입 증가로 국내 다문화가정 자녀 가운데 청소년기 자녀 수가 증가하고 있지만, 아직 기존의 다문화가정 자녀 관련 연구는 유아기나 학령기 아동에 해당하는 어린 자녀를 대상으로 하는 연구가 대부분이다. 이 글은 고양시 다문화가정 청소년에 초점을 두고, 고양시 거주 다문화가정 청소년 현황을 소개한 후, 이들을 위한 적절한 교육지원 방안을 제안한다.",
        "kor_summery": "고양시_다문화가정_청소년_교육지원_방안_국문요약.pdf",
        "eng_summery": "고양시_다문화가정_청소년_교육지원_방안_영문요약.pdf"
    },
    {
        "title": "[정책브리프]고양시 다문화가정자녀 교육지원 방안: 초등학생을 중심으로",
        "date": "201112",
        "writer": "오정은",
        "coauthor": "",
        "content": "내용보기\n초록: 다문화가정자녀는 한국어에 서툴고 일반 한국가정자녀와 외모가 달라서 학교생활 적응에 어려움을 겪는다는 전제하에 다문화가정자녀를 위한 다양한 교육지원 사업이 실시되고 있다. 그러나 실제로는 지역에 따라 다문화가정 자녀의 특성이 다르기 때문에, 지역의 다문화가정자녀 특성을 파악하고 지역에 적합한 교육지원 사업이 실시되어야 한다. 이 글은 고양시 다문화가정 출신 초등학생들에 초점을 두고, 이 어린이들의 특성을 고려한 적절한 교육지원사업의 방안을 제안한다.",
        "kor_summery": "IOM_MRTC_Policy_Brief_2011-02_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Policy_Brief_2011-02_ExecSummary.pdf"
    },
    {
        "title": "[정책브리프]고양시 결혼이민자 취업교육 및 일자리 연계방안",
        "date": "201112",
        "writer": "신지원",
        "coauthor": "",
        "content": "내용보기\n초록: 이 연구는 고양시 거주 결혼이민자가 사회·경제적으로 자립하여 지역사회 발전에 기여할 수 있도록 체계적인 취업지원방안을 모색하는 것을 목적으로 함. 연구의 주요 내용은 결혼이민자의 지역사회 통합에 있어 핵심영역인 취업교육과 노동시장 참여에 대한 정책의 필요성과 목적을 살펴보고 현재 고양시 내 결혼이민자와 취업지원 관련 현황을 분석하여 문제점을 파악함. 끝으로 고양시 거주 결혼이민자 취업교육과 일자리 연계를 위한 정책방안을 제시함.",
        "kor_summery": "IOM_MRTC_Policy_Brief_2011-01_국문요약.pdf",
        "eng_summery": "IOM_MRTC_Policy_Brief_2011-01_ExecSummary.pdf"
    },
    {
        "title": "[정책브리프]집행정지 신청에 대한 법원의 결정 전 강제퇴거집행에 관한 해외사례 비교",
        "date": "20110512",
        "writer": "한태희",
        "coauthor": "",
        "content": "내용보기\n  1. 연구배경\n○ 최근 불법체류외국인의 강제퇴거처분에 대한 취소소송과 이에 수반한 집행정지신청이 증가하면서 “외국인이 집행정지신청을 하고 그 신청에 대한 법원의 결정이 있을 때까지” 강제퇴거집행이 정지되는지에 대한 이견이 있음\n  2. 강제퇴거 집행정지제도와 관련한 현행법\n○ 우리 행정소송법은 집행부정지원칙을 채택하고 있으나 항고소송의 권리구제 실효성 확보를 위하여 예외적으로 행정소송상의 가구제(假救濟)로서 집행정지제도를 두고 있음\n○ 하지만, 행정소송법이나 출입국관리법 등 관련법은 “외국인이 강제퇴거 집행정지신청을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 강제퇴거 집행이 정지되는지 여부에 관한 명문의 규정을 두고 있지 않음\n  3. 해외사례\n○ 미국: 판례와 법원실무로서 “외국인이 강제퇴거집행정지신청(motion to stay)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 강제퇴거명령의 집행을 일시 정지\n○ 캐나다: 이민관 업무지침에 의거하여 이민관은 “외국인이 강제퇴거집행정지신청(motion to stay)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 집행을 정지\n○ 영국: 이민관 업무지침에 따라 이민관은 \\\\\\\"강제퇴거집행정지신청(injunction)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 집행을 정지하고, 외국인이 행정소송허가신청(application for permission to judicial review)을 제기한 대부분의 경우 허가신청에 대한 법원의 결정이 있을 때까지 퇴거가 일시 정지\n○ 일본: 원칙적으로 집행부정지원칙을 채택하고 예외적으로 집행정지를 인정하고 있으며, 강제퇴거명령처분에 대한 집행정지신청이 제기되었음에도 불구하고 그에 대한 재판소의 결정이 나오기 전에 강제송환이 이루어지는 경우도 있음\n  4. 강제퇴거 집행정지제도와 관련한 정책 제언\n○ 법무부는 외국인이 강제퇴거집행정지신청을 하고 그 신청에 대한 법원의 결정을 기다리는 동안 강제퇴거집행을 정지할 수 있는 요건에 관한 명확한 지침 마련 및 공개\n○ 법원은 외국인의 강제퇴거집행정지신청에 대한 신속한 결정에 협조",
        "kor_summery": "없음",
        "eng_summery": "없음"
    },
    {
        "title": "[정책브리프]귀화허가의 법적 성격에 대한 대법원의 해석과 해외사례 비교",
        "date": "20100914",
        "writer": "한태희",
        "coauthor": "",
        "content": "내용보기\n □ 최근 대법원 판례\n○ 대법원은 “법무부장관은 귀화신청인이 법률이 정하는 요건을 갖추었다고 하더라도 귀화를 허가할 지 여부 에 관한 재량권을 가진다”고 판시함\n  □ 미국의 귀화요건\n○ 영주권자로 5년간 미국에 거주, 18세 이상, 영어사용능력, 좋은 도덕적 인격 등 요구\n○ “좋은 도덕적 인격”에 대한 해석기준을 법에 명시하고 이민국의 고시된 이민국적법 해석기준 (USCIS Interpretations)으로 법정귀화요건 해석의 객관성 확보\n○ 법정귀화요건을 갖춘 자에 대하여는 “추가적인 재량”을 행사하지 않고 귀화 허가\n  □ 캐나다의 귀화요건\n○ 영주권자로 3년간 캐나다에 거주, 18세 이상, 영어 또는 불어 사용능력 등 요구\n○ 법정귀화요건을 갖춘 자에 대하여는 “추가적인 재량”을 행사하지 않고 귀화를 허가\n  □ 귀화허가제도와 관련한 정책 제언\n○ “추가적 재량권” 행사기준과 법정귀화요건의 해석기준 마련 및 공개\n○ 영주권 전치주의(前置主義)제도 도입검토 — 미국과 캐나다에서 귀화허가심사에 “추가적인 재량권” 행사가 없는 것은 귀화허가의 법정요건으로\n1) 영주권자로서의 일정기간의 국내 거주를 요구하고\n2) 영주권 부여시 외국인에 대한 충분한 검증 절차가 있기 때문임 — 제도 도입 검토 시 영주권자에게 부여되는 정치적 권리 또는 사회보장의 범위 등에 대한 면밀한 분석이 요청됨\n○ 초청자 재정보증제도 도입검토 — 미국과 캐나다는 영주권을 부여하는 대부분의 가족초청이민에서 초청자(sponsor)가 피초청자(영주권취득예정자)의 영주권 취득 후 일정기간 동안 그를 재정적으로 책임진다는 서약을 의무화 — 우리나라의 경우 귀화심사에 있어 국가 재정적 고려가 “추가적 재량권”행사를 허용하는 하나의 사유로 작용한다면, 이러한 접근 보다는 초청자 등에게 재정적 책임을 부과하고 추가적 재량권의 발동 없이 법정요건의 충족만으로 귀화를 허가하는 것이 정책적 대안이 될 수 있음",
        "kor_summery": "없음",
        "eng_summery": "없음"
    }
]