[
    {
        "title":"[이슈브리프] 해외 주요국 차별시정기구 운영 및 사례(1)_ 미국",
        "date":202504,
        "writer":"김화연, 양윤주",
        "coauthor":"",
        "content":"내용보기\n국내 노동시장의 다양성이 증가하고 있다. 이에 따라 직장 내에서 이주배경을 가진 동료와 함께 일하는 것이 점차 자연스러워지고 있으며, 가까운 미래에 직장 내 통합이라는 새로운 과제와 이에 대한 정책적 대응이 더욱 중요해질 것으로 보인다. 이번 브리프에서는 해외 주요국의 차별시정기구 운영과 실제 직장 내 차별 시정 사례를 살펴보고자 한다. 첫 번째 국가로 미국의 고용평등기회위원회(EEOC)를 선정하였으며, 2024년 DHL의 업무 배정 차별 시정 조치와 툴레어 시 교육구의 승진 차별 시정 사례를 중심으로 미국 EEOC가 한국에 주는 시사점을 도출하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 해외 주요국 차별시정기구 운영 및 사례(1)_ 미국"
    },
    {
        "title":"[통계브리프] 국가 거버넌스와 국가 간 인구 이동: 세계거버넌스지수를 통해 살펴본 차원별 분포",
        "date":202503,
        "writer":"민수진",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프에서는 세계거버넌스지수(Worldwide Governance Indicators)를 이용하여 국가 거버넌스를 구성하는 6개 차원을 소개하고, 거버넌스 지수 분포와 국제 이동성의 현황을 살펴본다. 특히, 한국을 기준으로 송출국과 수용국의 관점에서 외국인의 규모와 차원별 거버넌스 지수의 분포를 확인함으로써 인구 감소로 인한 노동력 부족과 저성장 위기에 대응하기 위한 방안으로 거버넌스 관리의 중요성과 거버넌스 관련 자료 구축의 필요성을 제시하는 것을 목적으로 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국가 거버넌스와 국가 간 인구 이동 세계거버넌스지수를 통해 살펴본 차원별 분포"
    },
    {
        "title":"[통계브리프] 이주배경 아동･청소년 교육 통계 현황과 개선방안",
        "date":202503,
        "writer":"김성미",
        "coauthor":"",
        "content":"내용보기\n이주배경 아동･청소년의 특성과 교육 환경을 고려한 지원 정책을 수립하기 위해서는 체계적인 통계 관리가 필수적이다. 이번 통계브리프는 여러 기관에서 시행하고 있는 국가 승인 통계를 중심으로 교육 통계 현황을 정리하였다. 2012년 ~ 2024년 12년 동안 이주배경 아동･청소년의 수는 12.6배 증가하였고, 특히 국제결혼 가정보다도 외국인 가정 학생의 비율이 크게 늘었다. 부모 출신 국적은 베트남과 중국(한국계 포함)이 약 63%를 차지하며, 지역별 분포는 베트남 출신은 영남권과 호남권, 중국 출신은 수도권 대도시에 집중되었다. 다문화 밀집학교와 다문화 정책(연구)학교에서는 이러한 변화에 부합하는 맞춤형 지원 계획이 수립된다. 향후 법령의 관련 용어 재정비와 함께 미등록 아동･청소년과 후기 청소년에 대한 구체적 현황 파악이 요구되며 각 국가 승인 통계 조사별 특징을 명확히 알고 데이터가 활용되어야 할 것이다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 이주배경 아동･청소년 교육 통계 현황과 개선방안"
    },
    {
        "title":"[이슈브리프] 이주배경 직업계 고등학생 취업 연계를 위한 정책적 제안",
        "date":202412,
        "writer":"박민정, 박에스더",
        "coauthor":"",
        "content":"내용보기\n2024년 기준 교육부 통계에 따르면 특성화고 재학 중인 이주배경 학생은 8,668명이고 매년 증가세에 있다. 이주배경 직업계 고등학생은 졸업 후 취업 연계, 현장실습 참여에 있어서 어려움을 겪고 있으며, 진학을 위한 과도한 서류를 준비해야 하고, 입급이 지연되어 고등학교 재학 중 체류기간이 만료되기도 한다. 이에 체류자격의 안정성 및 학업 안정성 확보, 현장실습 등 교육 및 취업 연계에서의 형평성 보장, 진학을 위한 서류 간소화 등 구체적인 정책 방안을 모색하였다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주배경 직업계 고등학생 취업 연계를 위한 정책적 제안"
    },
    {
        "title":"[통계브리프] 체류기간 초과 외국인의 초과기간과 특성: 장기와 중단기 초과자 비교",
        "date":202412,
        "writer":"이창원",
        "coauthor":"김예진",
        "content":"내용보기\n본 통계브리프는 체류기간 초과 후 자진하여 출국신고한 외국인을 대상으로 초과 체류기간과 이에 영향을 미치는 요인을 분석하였다. 분석 결과, 통계적으로 초과 체류기간 33개월 기준으로 중단기와 장기 집단으로 구분되었다. 장기집단은 중단기 집단에 비해 연령대가 높고 학력 수준이 낮고 무사증 입국자의 비율이 높으며, 돈을 벌기 위한 목적의 비율이 높았다. 머신러닝 기법을 활용한 요인 분석에서는 연령, 직전 체류자격, 경제활동 및 신분 노출에 대한 불안감이 초과체류기간과 관련성이 있는 변수로 확인되었다. 끝으로, 이 브리프는 체류기간 초과 외국인에 대한 체계적인 행정자료 축적의 필요성을 강조한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 체류기간 초과 외국인의 초과기간과 특성 장기와 중단기 초과자 비교"
    },
    {
        "title":"[이슈브리프] 국내 투자이민제도의 현황과 과제",
        "date":202412,
        "writer":"김형진",
        "coauthor":"",
        "content":"내용보기\n투자는 국가 경제에서 빼놓을 수 없는 요소이다. 국가 내 한정된 자본 속에서 해외 자본의 유입은 경제 성장에 긍정적 영향을 불러일으킨다. 본 이슈브리프는 투자이민제를 주제로 외국인 투자를 유형별로 살펴보고 관련 외국인 투자와 체류자격 현황을 다루며 투자이민제 발전에 대한 논의를 담았다. 국내 투자이민제의 현황과 해외 주요국의 사례를 토대로 투자이민제도의 정책 방향성을 모색하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 투자이민제도의 현황과 과제"
    },
    {
        "title":"[통계브리프] 국내 거주 외국인의 국민연금 가입 및 수급 현황(2020~2023)",
        "date":202412,
        "writer":"김도원",
        "coauthor":"이용우",
        "content":"내용보기\n본 통계브리프에서는 국민연금공단 제공 통계자료를 이용하여, 2020~2023년간 국내 거주 외국인의 국민연금 가입 및 수급현황을 분석하였다. 국내 거주 외국인의 경우, 사업장가입자 비중이 월등히 높았으며, 지역가입자 대비 사업장 가입자의 평균기준소득월액이 약 두 배 정도 높은 것으로 나타났다. 국적별로는 한국계중국인이 다수를 차지한 가운데, 동남아시아, 북미 출신이 뒤를 이었다. 외국인의 국민연금 수급 규모는 내국인과 비교하여 매우 작은 수준이기는 하지만 점진적으로 증가하는 추세를 보였으며, 반환일시금 수령 등으로 인해 1인당 수급액 규모는 오히려 외국인이 내국인보다 높은 것으로 나타났다. 정부재정 및 사회보험재정의 건전성과 지속가능성의 관점에서, 국내 거주 외국인의 국민연금 가입과 수급에 관한 행정 데이터 기반 현황 파악과 분석연구가 중·장기적으로 꾸준히 수행될 필요가 있을 것으로 판단된다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 거주 외국인의 국민연금 가입 및 수급 현황(2020~2023)"
    },
    {
        "title":"[이슈브리프] MIPEX를 통해 본 스웨덴과 영국의 이민자 통합 정책 비교 및 시사점",
        "date":202412,
        "writer":"김성미",
        "coauthor":"",
        "content":"내용보기\n통합(Integration)은 본질적으로 다면적이면서 다양한 지표를 포함하고 있어 이민정책(Immigration Policy)을 실행할 때 양적·질적 자료를 종합한 면밀한 분석이 요구된다. 이번 이슈브리프는 2007년부터 2019년까지 MIPEX(Migrant Integration Policy Index, 이민자통합정책지수)를 기준으로 가장 높은 점수를 받는 스웨덴과 EU 탈퇴 후에도 비유럽 이민자 가족의 이민이 늘고 있는 영국의 이민자 통합 정책을 비교한다. MIPEX라는 관점을 통해 두 국가의 이민자 통합 정책 변화를 분석하면서, 사회통합을 지향하는 MIPEX의 목표와는 달리 현실에서는 갈등이 부각되고 있는 점도 주목하였다. 통합 관련 정책 문서를 보완적으로 검토함으로써 이민자 통합 정책에 대한 유럽적 맥락과 국제 통계 정보를 활용해 이민자 통합 정책의 사각지대를 파악하고 이를 보완하기 위한 시사점을 도출하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] MIPEX를 통해 본 스웨덴과 영국의 이민자 통합 정책 비교 및 시사점"
    },
    {
        "title":"[통계브리프] 국내 유학생의 졸업 후 체류 및 취업 의사",
        "date":202410,
        "writer":"박민경, 최서리",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 2017년, 2020년, 2023년 ｢이민자체류실태및고용조사｣ 유학생 부가항목을 활용하여 유학생들의 국내 계속 체류 및 취업 의사 추이를 살펴보고, 이와 관련된 다양한 요인을 검토한다. 특히 유학생의 특성에 따른 국내 체류와 취업 의사를 비교하여 살펴본다. 국내 체류와 취업을 희망하는 유학생의 비율은 점차 증가하였으며, 국내 취업을 희망하는 유학생의 경우 교육 서비스업과 전문, 과학 및 기술 서비스업 종사에 대한 선호가 있었다. 분석 기간 중 공학 전공 유학생의 체류 및 취업 의사가 크게 상승하였고, 장학금 수혜와 아르바이트 경험이 체류 및 취업 의사와 긍정적인 연관성을 갖는 것으로 나타났다. 이를 바탕으로 유학생 유치 및 활용과 관련된 정책적 시사점을 도출하고, ｢이민자체류실태및고용조사｣ 유학생 부가항목의 한계와 개선방안을 제시한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 유학생의 졸업 후 체류 및 취업 의사"
    },
    {
        "title":"[통계브리프] 이민자에 관한 국가별 인식현황 및 비교: 세계 가치관 조사 자료를 중심으로",
        "date":202410,
        "writer":"민수진",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프에서는 세계 가치관 조사(World Values Survey) 자료를 통해 66개국을 대상으로 사회적, 문화적, 경제적 분야에서 이민자가 미치는 영향에 대한 인식 정도를 소개한다. 또한, 국가 간 비교를 통해 다문화 사회로 진입하고 있는 한국의 이민자에 대한 인식현황을 파악하고, 현재 시행되고 있는 이민자 관련 사회 조사들의 개선 방향성을 제시하는 것을 목적으로 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 이민자에 관한 국가별 인식현황 및 비교 세계 가치관 조사 자료를 중심으로"
    },
    {
        "title":"[통계브리프] k-prototypes를 이용한 이주근로자 유형화와 직장 내 통합을 위한 만족도 분석",
        "date":202410,
        "writer":"김화연",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프에서는 k-prototypes를 이용하여 상용근로자로 일하고 있는 이주 근로자를 유형화하고 ANOVA를 통해 군집별 직장만족도(전반, 근무여건 급여, 근로시간, 청결 및 안전 만족도의 평균), 관계)에 대한 차이를 살펴보았다. 분석결과 6개 유형(취업형3, 정주형3)을 확인할 수 있었으며 각 유형별 연령, 체류자격, 배우자(여부\/국내 거주여부), 교육수준, 소득 등에 있어 서로 다른 특성을 확인할 수 있었다. 또한 직장만족도의 경우에도 통계적으로 유의미한 군집별 차이를 확인하였으며 특히 사회·경제적 지위에 따른 직장 내 통합수준에 차이가 있을 수 있음을 확인하였다. 본 브리프에서는 이러한 분석결과를 바탕으로 향후 이주근로자의 직장 내 통합을 위한 보다 구체적인 고민이 필요함을 지적하였다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] kprototypes를 이용한 이주근로자 유형화와 직장 내 통합을 위한 만족도 분석"
    },
    {
        "title":"[통계브리프] 등록외국인의 지역분포(II): 국적별 거주지 분포와 요인분석",
        "date":202409,
        "writer":"조하영",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프에서는 국내 등록외국인의 거주지 분포가 국적별 특징을 바탕으로 어떻게 유형화될 수 있는지 비교해본다. 이를 통해 국적별 등록외국인 집단이 어디에서 민족적 연결을 발달시키고 있고, 어떤 지역적 특징들이 이주민을 끌어모으는지 파악할 수 있다. 분석결과, 한국계와 비한국계 중국, 몽골인은 수도권 거주 비율이 높고, 베트남인은 영남 거주 비율이 높게 나타났다. 네팔과 캄보디아인은 상대적으로 비수도권 교외 지역에 거주하는 비율이 높게 나타났으며, 인도네시아 국적자는 어업 중심 지방도시에 체류하는 비율이 높은 것으로 나타났다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 등록외국인의 지역분포(II) 국적별 거주지 분포와 요인분석"
    },
    {
        "title":"[이슈브리프] 외국인주민과 생활폐기물 배출현황: 사회통합을 위한 정책방향",
        "date":202409,
        "writer":"민수진, 김도원",
        "coauthor":"",
        "content":"내용보기\n최근 인구소멸지역을 포함한 각 기초자치단체에서는 외국인력과 기업을 유치하고 이들의 안정적 정착 을 위한 다양한 정책을 수립‧발표하고 있다. 이처럼 외국인주민 유치에 대한 지방자치단체의 관심이 높아짐과 동시에 지역 내 선주민과 외국인주민 간 갈등 역시 중요한 사회적 이슈가 되고 있다. 본 이슈브리프에서는 내‧외국인의 생활양식과 문화의 차이로 발생하는 다양한 사회갈등 현상 중 하나인 생활쓰레기 배출 문제에 주목하였다. 지역별 생활쓰레기 배출 현황을 비교 분석하고, 이를 바탕으로 내외국인의 사회통합을 위한 정책적 시사점을 도출하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인주민과 생활폐기물 배출현황 사회통합을 위한 정책방향"
    },
    {
        "title":"[통계브리프] 등록외국인의 지역분포(I): 지역별 집단 이질성 분석",
        "date":202409,
        "writer":"조하영",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 국적별로 국내 등록외국인이 거주하는 지역분포를 살펴보기 위해 「출입국외국인정책 통계월보」의 시군구 자료를 분석한다. 한국에서 이주민의 거주지역은 “외국인 집중거주 지역”을 중심으로 연구되어 왔으나,\n이주민의 거주지는 이국적인 식당과 가게를 통해 가시적으로 드러나는 집중거주 지역 외에도 다양하다. 이번 통계 브리프에서는 절대적인 외국인 인구의 규모뿐 아니라, 해당 지역의 국적별 등록외국인 비율을 바탕으로 지역 내 인구 이질성을 포착하고 국적별 주요 거주지역을 비교해 본다. 이를 통해 한국에 장기체류하는 등록외국인이 국내 어떤 지역에, 어떤 사람들끼리, 어느 정도로 모여서 거주하는지에 대해 개괄하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 등록외국인의 지역분포(I) 지역별 집단 이질성 분석"
    },
    {
        "title":"[통계브리프] 전국 등록 공장 외국인 근로자 현황과 지역 분포 (2010~2023)",
        "date":202409,
        "writer":"김형진",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프는 2010~23년 전국공장등록현황 통계를 활용해 신규공장의 외국인 근로자 고용현황을 살펴보고, 이를 산업별, 지역별로 구분하여 분석한다. 분석 기간 전체에 걸쳐 전반적인 외국인 고용 규모 상승과 외국인 근로자 비율 증가를 확인하였다. 특히 외국인 근로자 비율이 4.5%까지 증가하며 최초연도 대비 약 2.5배가량 상승하였다. 또한, 산업별·지역별 외국인 고용 특징을 분석하여 사업체 단위 통계의 이점을 활용하였다. 외국인 고용은 주로 국내 제조업 산업의 기반을 이루는 뿌리산업과 연관된 업종과 해당 업종 특화 지역에서 확인된다. 이러한 분석 방법과 결과를 바탕으로 통계 이용 시 유의할 점과 향후 개선 방안을 제시하며 논의를 마친다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 전국 등록 공장 외국인 근로자 현황과 지역 분포 (2010~2023)"
    },
    {
        "title":"[통계브리프] 국내 유학(D-2) 출신자와 그 가족 추이(2009~2023)",
        "date":202408,
        "writer":"현채민, 최서리, 이창원",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 국내 유학생들이 졸업 후에 어떻게 국내 체류하고 있는지, 유학생의 가족은 어떤 자격으로, 얼마나 국내 체류하고 있는지를 살펴보고자 한다. 먼저 「교육기본통계」는 외국국적 학위과정생의 졸업 후 상황에 대한 정보를 제공해 주고 있지만, 미상(정보를 알 수 없음)의 비율이 높아 사실상 정책적으로 활용도가 낮다. 현재 대중에게 공개되는 법무부 통계를 통해서는 국내박사 영주(F-5-15), 잠재적 우수인재 거주(F-2-7S) 등 유학생 출신자에게 해당되는 체류자격 등을 통해 일부의 현황만을 파악할 수 있기에, 이 통계치로 유학생 출신자의 전반적 현황을 파악 하는 것은 불가능하다. 유학생 가족의 현황 역시 통계관리 상의 한계로 인하여 명확히 파악하기 어려운 것으로 보인다. 최근 유학생에 대한 정부의 정책 변화(취업 및 정착 유도)를 고려할 때 유학생 출신자와 유학생 동반자(배우자, 자녀)의 통계 생산과 활용이 더욱 필요한 때이고, 이러한 측면에서 참고할 만한 해외의 사례를 소개한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 유학(D2) 출신자와 그 가족 추이(2009~2023)"
    },
    {
        "title":"[통계브리프] 국내 외국국적 학생과 유학생(D-2) 규모 추이 (2014~2023)",
        "date":202407,
        "writer":"현채민, 최서리, 이창원",
        "coauthor":"",
        "content":"내용보기\n2023년 교육부가 유학생 교육경쟁력 제고 방안(Study Korea 300K Project)을 발표하고, 지방자치단체들이 지역 특화형 지역우수인재(F-2-R) 선발 시 유학생을 적극적으로 유치하면서 유학생에 대한 정책적 관심이 증가하고 있다. 이번 통계브리프는 국내 유학생 관련 통계를 이해하고, 그 추이를 살펴보는 것을 그 목적으로 한다. 유학생 관련 통계는 법무부와 교육부에서 각각 공표하고 있는데, 두 통계를 통해서 파악할 수 있는 정보에는 차이가 있다. 국내 유학생(D-2)의 규모는 코로나19 팬데믹 시기를 제외하고는 전반적으로 증가 추세에 있고, 전체 학생 중 외국 국적 학생이 차지하는 비중도 커지고 있다. 다만, 법무부와 교육부 통계에 차이가 있고, 특히 시기별, 학위과정별로 차이가 있다는 점에 주목할 필요가 있다. 이러한 분석을 통해 이번 통계브리프에서는 체류자격별 외국국적 학생 통계 생산의 필요성을 제안한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 외국국적 학생과 유학생(D2) 규모 추이 (2014~2023)"
    },
    {
        "title":"[통계브리프] 계절근로자 행정통계의 이해와 추이 분석 (2021~2023)",
        "date":202405,
        "writer":"박성일, 최서리",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 2017년부터 본격적으로 운영된 계절근로자제를 통해 국내 농어업분야에 종사하는 외국인의 현황을 파악하고, 관련 통계를 적절하게 활용하기 위한 정보 제공 목적에서 작성되었다. 계절근로자제는 도입 초기 농업분야를 중심으로 활용되다 점차 어업분야로 확대되는 양상인데, 전체 계절근로자 중 농업 종사자의 비중이 80% 이상이지만, 절기에 따라(예, 겨울) 어업 종사자의 비중이 비교적 커질 때도 있다. 계절근로자는 연중 국내 체류 인원이 크게 차이가 나는데, 월별로 분석할 때 전반적으로 여름에 규모가 커지는 포물선 형태를 보이며 이는 계절근로자의 대부분을 차지하는 농업의 계절성이 반영된 특징으로 보인다. 지역별로 계절근로자 활용 현황을 보면 농업은 주로 전라권과 경상권에서 어업은 전라권에서 많음을 확인할 수 있다. 이러한 분석 결과를 통해서 결론에서는 행정통계 사용 시 유의할 점과 개선사항을 제시한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 계절근로자 행정통계의 이해와 추이 분석 (2021~2023)"
    },
    {
        "title":"[통계브리프] 국내거주 동포(한국계)의 체류자격, 연령 및 지역 분포 (2010~2023)",
        "date":202404,
        "writer":"박미화, 최서리",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 지난 10여 년 간(2010~2023년) 국내 거주하는 외국국적동포 규모의 추이를 체류자격별, 연령별, 지역별로 살펴보고, 동포의 가족 현황을 행정통계를 이용하여 분석한다. 지난 10여 년간 변화를 살펴보면 전반적으로 국내거주 외국국적동포의 체류자격은 큰 변화가 있었고(H-2 위주→F-4 위주), 고령인구의 비율이 상대적으로 증가 하였지만 여전히 국민 대비 청장년층 비율이 높고, 동포의 거주지역은 출신국의 비중에 따라 변화의 양상을 보이고 있다. 현재 보고되는 행정통계의 한계로 인해 다양한 분석이 어려웠는데, 이를 개선하기 위해 유량통계 생산과 「외국국적동포 거소신고 현황」과 「등록외국인 지역별 현황」 개편이 필요해 보인다. 또한 생산연령인구가 여전히 높은 비중을 차지하는 만큼 이들의 취업실태를 파악하기 위한 행정 및 조사데이터 구축이 필요하다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내거주 동포(한국계)의 체류자격, 연령 및 지역 분포 (2010~2023)"
    },
    {
        "title":"[통계브리프] 국내 취업자격 외국인과 그 가족 추이 (2010~2023)",
        "date":202404,
        "writer":"이상지, 최서리",
        "coauthor":"",
        "content":"내용보기\n국내에 외국인이 취업을 목적으로 체류를 허가받은 것은 1984년(9-11(고용)자격 신설)부터이다. 현행 체류자격 체계는 1994년 출입국관리법 시행령 개정 이래 유지되고 있는데, 취업자격은 일반적으로 E계열로 구분되고 2024년 기준 총 10개의 취업자격(대분류 기준)이 운영되고 있다. 지난 10여 년간 국내 취업자격 소지자는 비슷한 수준을 유지하다 코로나19 이후 크게 증가하였는데, 점차 정부의 관리하에 있는 취업자격 소지자보다는 국내 노동시장에의 접근성이나 이동이 자유로운 취업활동이 가능한 자격(F-2, F-4, F-5, F-6) 소지자의 비중이 확대되고 있다. 반면 취업기반으로 거주(F-2)나 영주(F-5) 자격을 취득하는 외국인의 비중은 크지 않고, 취업자격 외국인의 가족 현황은 데이터의 한계로 명확히 파악이 어렵다. 이러한 분석을 통해서 이번 통계브리프는 특정 기간 동안의 체류자격 변경 규모를 파악하기 위한 유량통계의 필요성, 체류민원 처리 시 외국인 종사 업종 데이터 확보의 필요성, 가족 통계 보고방식 개선 등을 제안한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 취업자격 외국인과 그 가족 추이 (2010~2023)"
    },
    {
        "title":"[통계브리프] 국내 거주(F-2)자격 소지자 추이와 특징 (2010~2023)",
        "date":202404,
        "writer":"안은진, 최서리",
        "coauthor":"",
        "content":"내용보기\n이번 통계브리프는 2010년부터 2023년까지 거주자격 소지자의 추이를 세부약호별로 살펴보고, 그 변화의 원인을 추정해 본다. 그리고 이러한 분석을 통해서 정부가 발표하는 행정통계 개선사항을 제시한다. 2010년 거주(F-2) 자격 소지자의 대다수는 국민배우자(F-2-1)자격 소지자였고, 그 비중은 전체의 93.4%를 차지하였으나 2023년 기준 2.3%로 크게 감소하였다. 반면 영주자가족(F-2-3)은 2010년대 초중반까지 급증하여 2015년 이래 전체 거주자격자의 과반수를 차지하게 되었다. 또한 점수우수인력(F-2-7)은 2010년대 중반을 지나면서부터 눈에 띄는 증가세를 보이는데 그럼에도 2023년 기준 여전히 전체에서 차지하는 비중은 14.2% 남짓이다. 이러한 변화는 결혼 이민(F-6) 자격 신설, 동포의 영주자격 취득 확대(F-5-9)로 인한 그 가족(F-2-3)의 증가, 점수제 기준 완화로 인한 전문직 종사자와 그 가족의 거주자격 취득 확대에 기인한 것으로 보인다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 거주(F2)자격 소지자 추이와 특징 (2010~2023)"
    },
    {
        "title":"[이슈브리프] 해외 주요국 사례분석을 통한 국내 영주이민의 체계적 운영·관리를 위한 제언",
        "date":202404,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2022년은 국내 영주자격이 신설된 지 20년이 되는 해였다. 지난 20년 간 영주자격자 수는 상당히 증가하였고, 영주자격자의 구성비도 크게 변화하였다. 이번 이슈브리프는 영주이민에 대한 이해를 돕는 차원에서 해외 주요국에서 영주이민을 어떻게 유형화 및 분류하고, 관련 통계를 생산하고 있는지 살펴보고, 이러한 틀에 비추어 볼 때 향후 정부가 영주이민을 체계적으로 운영·관리하기 위해 우선적으로 추진해야 하는 과제를 ①영주이민 유형 재분류, ②영주이민 관련 통계 생산범위 확대, ③부신청자 개념의 도입으로 구분하여 제안한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 해외 주요국 사례분석을 통한 국내 영주이민의 체계적 운영관리를 위한 제언"
    },
    {
        "title":"[이슈브리프] 국내 외국인 구인·구직 시장과 정부의 역할",
        "date":202403,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n인구구조 변화와 산업 및 기술의 변화로 인해 다양한 분야, 기술수준의 외국인 취업(고용) 및 정착에 대한 논의가 시작되고 있다. 현재 외국인 채용을 위한 시장은 대상별로 구분되어 있기도 하고, 일부 시장은 연중 운영되지 않는다는 특징을 갖고 있다. 외국인 구인·구직 문제가 복잡한 이유는 단순히 이들이 만나는 시장을 만드는 것에서 끝나지 않는다는 데 있다. 서로 수요가 맞는 구직자와 구인자가 만나더라도 취업이나 고용을 허가받기 위해서는 정부가 정한 요건을 충족시켜야 하는 또 다른 장벽이 존재한다. 이번 이슈브리프에서는 외국인 구인·구직 현황을 간략히 소개하고, 이와 관련한 정부의 역할에 대해서 논의해 보도록 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 외국인 구인구직 시장과 정부의 역할"
    },
    {
        "title":"[이슈브리프] 출입국·이민관리청 신설에 관한 국민인식과 향후 과제",
        "date":202403,
        "writer":"김화연",
        "coauthor":"",
        "content":"내용보기\n그동안 출입국·이민관리청 신설을 위해 관련 부처와 학계, 현장에서의 부단한 노력이 이어졌으나 여전히 반대와 우려의 목소리도 제기되고 있다. 본 브리프에서는 통계적 대표성을 갖는 표본을 추출하여 출입국·이민관리청 신설에 관한 국민인식을 확인하고자 하였다.\n2024년 1월, 이민정책연구원에서 실시한 국민인식 조사결과, 출입국·이민관리청이 ‘필요하다(68.6%)’는 인식이 상당히 높은 것으로 확인되었다. 또한, 출입국·이민관리청에 대한 역할 정보를 안내받은 그룹에서는 필요성이 더욱 높게 나타났다.\n출입국·이민관리청이 필요한 이유로는 체류외국인 관리 강화(66%)가 가장 높게 나타났으며, 필요하지 않다는 이유로는 범죄·복지비 등 사회비용 우려(51.3%)가 가장 높았다. 다만 19~29세 그룹과 주관적 경제수준 하위층 그룹에서는 일자리 경쟁에 대한 우려를 주요 이유로 꼽고 있었다. 본 브리프에서는 이러한 결과를 바탕으로 신설될 조직이 정책 이해관계자의 지지와 순응을 얻기 위해 고려해야 할 사항에 대하여 제안하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 출입국이민관리청 신설에 관한 국민인식과 향후 과제"
    },
    {
        "title":"[통계브리프] 국내 체류기간 초과 외국인 규모 동향",
        "date":202312,
        "writer":"이창원",
        "coauthor":"조하영",
        "content":"내용보기\n국내 체류기간 초과 외국인의 수가 40만 명을 넘어섰다. 정부는 엄정한 체류관리를 표방하면서 체류기간 초과자의 수를 줄이기 위한 정책을 펴고 있다. 효과적인 정책과 관리를 위해서는 어떤 체류자격에서 체류기간 초과자가 많이 발생하는지 그리고 얼마나 오래 체류하는지 등에 대한 분석이 선행되어야 한다. 이번 통계브리프에서는 2002~2022년 기간 국내 체류기간 초과 외국인 규모 동향을 체류자격별로 살펴보고 초과체류율을 분석한다. 아울러 2016~2022년 기간 체류기간 초과 신규 발생 동향, 그리고 2005~2022년 기간 동안 체류기간 초과자들의 초과체류 기간을 살펴본다. 끝으로 체류기간 초과자 통계를 해석함에 있어서 주의할 점과 보다 정확한 이해를 위해 요청되는 통계를 제시한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 체류기간 초과 외국인 규모 동향"
    },
    {
        "title":"[통계브리프] 외국인 어선원(E-10) 현황 분석: 고용허가제와 비교",
        "date":202312,
        "writer":"김영근",
        "coauthor":"",
        "content":"내용보기\n현재 선원취업자(E-10)의 총 정원은 해상노련과 수협(또는 해운조합) 간 외국인 선원 도입규모 합의, 해양수산부 적정성 검토 후 법무부장관이 최종 결정한다. 법무부 지침에는 국내 체류 중인 선원취업(E-10) 자격자의 전체 규모가 법무부장관이 정하는 총정원을 초과하지 않도록 하면서, 어선원(E-10-2)의 경우 기존 산업연수생 및 연수취업자로 입국한 자도 총 정원에 포함하도록 규정되어 있는데, 최근 어업분야 인력부족이 심화되면서 선원취업자(E-10) 총정원에 불법체류 외국인으로 전락된 산업연수생과 연수취업자의 수치도 포함되어 있어 불합리하다는 지적이 있었다. 이번 통계브리프에서는 이러한 문제 제기의 타당성을 검토하기 위해 관련 통계를 살펴보고, 향후 관련 정책 및 통계 개선방안을 논의하도록 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 외국인 어선원(E10) 현황 분석 고용허가제와 비교"
    },
    {
        "title":"[통계브리프] LLM을 활용한 출입국·이민관리청 신설 관련 오피니언마이닝",
        "date":202312,
        "writer":"김화연",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프에서는 출입국·이민관리청 신설을 앞두고 대규모언어모델(LLM)을 활용해 온라인 속 대중의 의견을 분석하고자 하였다. 분석자료는 2022년 5월 1일부터 2023년 12월 31일까지 보도된 기사와 Youtube 영상에 달린 댓글 10,729건이다.\n댓글 분석 결과, 출입국·이민관리청 신설에 대한 긍정적 댓글이 23.1%, 부정적 댓글이 31.1%, 중립 또는 무관 댓글이 45.8%인 것으로 확인되었다. 또한 구체적인 분석과정에서 흥미롭게도 이민관리청 신설에 대한 찬반 의견이 서로 모순되는 주장을 기반으로 하고 있다는 점이 발견되었다. 찬성하는 사람들은 \"외국인 증가에 따른 관리 필요성과 불법 체류자 단속을 위해 이민관리청이 필요하다(19.9%)\"고 주장하는 반면, 반대하는 사람들은 \"외국인 증가로 인한 관리와 불법 체류 단속의 어려움(27%)\"을 이유로 들고 있었다. \n한편 부정 의견은 ‘이민청=외국인의 무분별한 유입 확대’를 전제하고 있는 경향이 컸다. 이에 출입국·이민관리청 신설에 대해 여론의 지지를 얻기 위해서는 출입국·이민관리청 신설의 목표 공유와 대중의 우려를 해소시킬 수 있는 설득과정이 지속되어야 할 것이다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] LLM을 활용한 출입국이민관리청 신설 관련 오피니언마이닝"
    },
    {
        "title":"[통계브리프] 서울시 거주 내국인과 외국인의 소속감과 행복감 비교",
        "date":202312,
        "writer":"박성일",
        "coauthor":"",
        "content":"내용보기\n동일한 지역에서 살면서도 내국인과 외국인은 각자의 문화적 배경과 경험으로 인해 다른 소속감과 행복감을 느낄 수 있다. 본 브리프는 「2022년 서울서베이 도시정책지표조사」을 토대로 내·외국인 간의 소속감과 행복감을 비교하고, 인구사회적 및 체류 특성에 따른 차이를 살펴보았다. 내국인은 자신의 지역(동네)에 대한 소속감에서 외국인보다 높은 수준을 나타냈지만, 흥미롭게도 외국인이 내국인보다 더 높은 행복감을 보였다. 내·외국인 모두 교육 수준이 높을수록 행복감이 증가하는 경향을 보이지만, 소속감에는 부정적인 영향을 미치는 것으로 나타났다. 또한, 연령이 증가함에 따라 행복감이 감소하였고, 임금근로자는 다른 집단과 비교해 상대적으로 더 높은 행복감을 보이는 등의 차이를 확인할 수 있었다. 체류 특성별로는 다른 집단에 비해 일본인, 재외동포(F4)가 소속감에서 가장 높은 수준을 보였고, 행복감은 일본인, 전문인력(E1~E7)이 다른 집단에 비해 가장 높았다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 서울시 거주 내국인과 외국인의 소속감과 행복감 비교"
    },
    {
        "title":"[통계브리프] 국내 이주민의 지역분포 변화와 정책적 함의: 등록외국인을 중심으로",
        "date":202312,
        "writer":"조하영",
        "coauthor":"",
        "content":"내용보기\n장기체류하는 국내 외국인 인구가 증가함에 따라 지역 단위에서도 외국인의 정체와 의미를 해석하고 변화추이를 이해해야하는 시점에 도달하였다. 전국 단위에서 외국인 인구는 꾸준히 증가해왔지만, 지자체 수준에서 등록외국인의 규모는 내국인 주민의 인구학적 변화와 지역 산업의 변화, 중앙정부의 체류정책 변경 등으로 인해 다방면으로 영향을 받았다. 외국인 비율의 종단적 탐색은 각 지역의 시기적 맥락이 외국인에게 미친 영향을 단적으로 보여준다. 따라서 이 브리프는 지역별 등록외국인 비율이 시기별로 변화하는 양상을 통해 외국인 비율이 현저하게 증가하였거나 감소한 지역 혹은 거의 변화가 없는 지역들이 각각 어떠한 특성을 보이고 있는지 살펴본다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 이주민의 지역분포 변화와 정책적 함의 등록외국인을 중심으로"
    },
    {
        "title":"[이슈브리프] 국내 외국인 유학생의 ‘취업-정주’ 지원을 위한 정책 방향 및 향후 과제 논의: 일본의 유학생 취업 지원 제도의 시사점을 바탕으로",
        "date":202309,
        "writer":"박주현",
        "coauthor":"",
        "content":"내용보기\n한국과 일본은 생산가능인구․학령인구의 급격한 감소 및 지방 소멸과 같은 시급한 사회 구조적 위기를 겪고 있으며, 이와 같은 문제를 해결하기 위한 방안 중 하나로 외국인 유학생을 적극적으로 받아들이고 있다. 일본은 2000년대 중후반 이후로, 한국은 2020년대에 이르러 외국인 유학생을 ‘정주 가능성’을 가진 잠재적 전문인력으로 보는 방향으로 관점을 전환하기 시작하였다. 이에 따라 유학생 정책 또한 이들의 취업 및 정주를 지원하기 위한 방향으로 마련되고 있다. 일본의 외국인 유학생 취업 지원 제도가 한국의 외국인 유학생 정책 방향 및 향후 과제 측면에서 주는 시사점은 1) 외국인 유학생 취업률의 구체적 목표 설정 필요, 2) 외국인 유학생\/졸업생 대상 정기적 실태조사 및 취업 종합 안내서 제공, 3) 지역대학-기업-지자체의 협력체제 구축, 4) 다양한 인턴십 기회의 마련, 5) 외국인 유학생\/졸업생에 특화된 채용정보를 제공하는 채용 플랫폼 마련 등과 같다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 외국인 유학생의 ‘취업정주’ 지원을 위한 정책 방향 및 향후 과제 논의 일본의 유학생 취업 지원 제도의 시사점을 바탕으로"
    },
    {
        "title":"[이슈브리프] 기업에 대한 ‘규제’와 국민 일자리 ‘보호’ 사이에서: 외국인 고용 제한에 대한 소고",
        "date":202308,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n코로나19의 여파로 기업의 인력수급에 어려움이 있었고 앞으로 생산연령인구 급감이 예측되면서 최근 외국인 고용정책이 규제혁신의 대상으로 주목받고 있다. 하지만 외국인의 고용(취업)허가를 논의할 때 늘 제기되는 반론이 내국인의 일자리 침해 혹은 국내 노동시장에의 부정적 영향이다. 이번 이슈 브리프는 사업주(기업)에 대한 외국인 고용허가가 현재 어떤 조건 하에 이루어지고 있는지 살펴보고, 현재 국민 일자리 보호와 기업 인력난 해소의 상반된 지향점 사이에서 국내 이민정책 방향 설정이나 제도 설계 시 고려해야 할 점을 논의하고자 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 기업에 대한 ‘규제’와 국민 일자리 ‘보호’ 사이에서 외국인 고용 제한에 대한 소고"
    },
    {
        "title":"[통계브리프] 비전문취업(E-9)과 숙련기능인력(E-7-4) 현황 비교",
        "date":202308,
        "writer":"이창원, 최서리, 박성일, 김도원",
        "coauthor":"",
        "content":"내용보기\n최근 법무부는 외국인 숙련기능인력(E-7-4)을 지난해 2천 명에서 올해 3만 명 이상으로 대폭 확대할 계획을 밝혔다. 숙련기능인력은 고용허가제 비전문취업(E-9), 선원취업(E-10), 방문취업(H-2)자격 소지자 중에서 요건을 갖춘 자가 신청할 수 있는 자격인데 사실상 고용허가제 비전문취업자 출신이 대부분을 차지한다. 이번 통계브리프에서는 2023년 행정통계자료를 활용하여 지역별·국적별 고용허가제 비전문취업자와 숙련기능인력의 현황을 파악한다. 또한 비전문취업자 대비 숙련기능인력의 수를 비교하여 어떤 지역 및 어떤 국적이 숙련기능인력으로 많이 전환하는 지도 살펴본다. 결론에서는 숙련기능인력 제도의 평가와 개선을 위해 요구되는 데이터 인프라와 관련된 시사점을 도출한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 비전문취업(E9)과 숙련기능인력(E74) 현황 비교"
    },
    {
        "title":"[이슈브리프] OECD 인재유인지표와 한국에의 시사점",
        "date":202308,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n각국은 해외 인재를 유치하기 위해서 비자 관련 요건을 완화하는 등 개방적 이민정책을 펼치고 있다. 인재 유치에 대한 각국의 관심이 높아지는 상황에서 OECD는 국제 비교를 위한 인재유인지표(Indicators of Talent Attractiveness)를 개발하여 각국이 현 상황을 진단하고, 정책을 개선하는 데 참고할 수 있는 자료를 제공하고 있다. 2019년 첫 번째 분석 결과 발표에 이어 최근 OECD는 이와 관련하여 두 번째 분석 결과를 발표하였는데, 이번 이슈브리프에서는 OECD 인재유인지표 개발의 배경이 되는 논의들과 지표의 구성 요소, 실제 산출된 지수 등을 살펴보면서 한국에의 정책적 시사점을 제시하고자 한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] OECD 인재유인지표와 한국에의 시사점"
    },
    {
        "title":"[통계브리프] GPT-4를 활용한 외국인 가사근로자 도입 관련 오피니언마이닝",
        "date":202308,
        "writer":"김화연",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프에서는 최근 뜨거운 화두로 떠오르고 있는 외국인 가사근로자 도입과 관련하여 GPT-4를 활용해 언론의 쟁점과 대중의 의견을 분석하고자 하였다. 분석자료는 2023년 1월 1일부터 5월 31일까지 보도된 뉴스 기사(173건)와 YouTube 댓글(4,169건)이다. 댓글 분석 결과, 외국인 가사근로자 도입에 대한 찬성(18.1%) 의견 보다 우려(50.5%)의 목소리가 더 크게 나타나고 있었으며, 특히 반대 의견 중 가사근로자 인권침해(31.2%)와 저출산 문제 해결에 적합하지 않은 대책(27.7%)이라는 지적이 주요한 의견으로 나타나고 있음을 확인할 수 있었다. 본 통계브리프는 이처럼 찬반 의견이 첨예하게 대립하고, 쟁점이 되는 사안에 대하여 GPT-4와 같은 LLM(Large Language Models)을 활용하여 대중의 의견을 깊이 있게 파악하고 정책설계에 참고할 수 있음을 제시하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] GPT4를 활용한 외국인 가사근로자 도입 관련 오피니언마이닝"
    },
    {
        "title":"[통계브리프] 특정활동(E-7) 자격자의 규모 추이 및 지역별 분포",
        "date":202307,
        "writer":"최서리, 김도원, 박성일, 이창원",
        "coauthor":"",
        "content":"내용보기\n취업 관련 체류자격의 대부분이 산업이나 직종이 특정된 데 비해 특정활동(E-7)은 87개 직종에 종사하는 사람에게 부여하는 자격으로 취업 관련 체류자격 중 가장 광범위한 대상을 포괄한다. 생산연령인구 감소가 더욱 다양한 분야의 노동력 부족을 야기할 수 있을 것으로 볼 때 취업이민이 확대된다면 특정활동의 규모가 가장 확대될 가능성이 크다. 이번 통계브리프에서는 2000~2022년 특정활동 자격 소지자의 추이를 살펴보고, 2023년 통계자료를 활용하여 지역별로 특정활동 자격자가 어떻게 분포되어 있는지 살펴본다. 이러한 지역별 현황 분석을 통해 외국인력에 대한 지역별 수요를 확인하고, 향후 지역특화형 비자의 운영 등 정책에 기여하기 위한 데이터 개선방안을 제시한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 특정활동(E7) 자격자의 규모 추이 및 지역별 분포"
    },
    {
        "title":"[이슈브리프] 돌봄의 관점에서 본 외국인 가사노동자 도입",
        "date":202306,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n외국인 가사노동자의 도입에 대한 논의가 가시화되면서 제공하는 서비스 영역에 간병, 육아 등 돌봄이 포함되었다. 본 브리프에서는 외국인 가사노동자 제도의 도입에서 “돌봄”이라는 영 역의 특수성에 기반하여 사전에 검토되고 사회적으로 합의되어야 하는 부분들을 지목하였다. 이 브리프에서 논의된 내용들은 돌봄 영역을 연구하는 전문가 12인의 의견을 담고 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 돌봄의 관점에서 본 외국인 가사노동자 도입"
    },
    {
        "title":"[이슈브리프] 이주가사노동에 관한 이민정책 쟁점과 한국에의 적용방향: 싱가포르 경험의 '타산지석'",
        "date":202306,
        "writer":"조영희, 김아령",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프는 우리나라가 이주가사노동 제도를 지금보다 확대하고자 한다면, 이민정책 차원에서 반드시 살펴봐야 할 쟁점-이주가사노동자 수요 및 공급 가능 규모 파악, 공급방식 결정, 효율적이고 안전한 체류 관리 방안-을 논의하고, 향후 정부는 어떤 방식으로 신중하게 접근해야 하는지 몇 가지 아이디어를 제시해보고자 한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주가사노동에 관한 이민정책 쟁점과 한국에의 적용방향 싱가포르 경험의 '타산지석'"
    },
    {
        "title":"[통계브리프] OECD 통계를 통해 살펴본 주요국의 국제이주동향",
        "date":202305,
        "writer":"김도원",
        "coauthor":"",
        "content":"내용보기\n본 통계브리프에서는 경제개발협력기구(OECD)의 통계 플랫폼에서 제공하는 국제이주통계 자료를 소개한다. 이를 통해, 국제사회 및 선진국 그룹에서 이민 수용국으로서 한국의 현 주소를 확인하는 한편, 다각적인 국제비교가 가능한 국제이주통계의 작성을 위한 국내 통계의 개선사항에 관한 논의를 담았다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] OECD 통계를 통해 살펴본 주요국의 국제이주동향"
    },
    {
        "title":"[통계브리프] 2010~2022년 국내 영주자격 소지자 추이와 특징",
        "date":202304,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2002년 영주(F-5) 자격이 신설되었을 당시 영주자격 취득자의 대부분은 대만 화교였는데, 20년이 지난 시점 대만 출신자는 전체 영주자격자의 6% 남짓으로 그 비중이 확연히 줄어들었다. 대신 중국국적 동포(한국계 중국인)가 차지하는 비중이 61%로 대폭 증가하였다. 이러한 영주자격자 규모나 구성비 변화를 통해 한국의 영주이민제도가 지난 20여 년 동안 크게 변화해 왔음을 추측해 볼 수 있다. 지난 10년간 경로별 영주자격자 비중을 살펴보면 동포 이민경로를 통해 그 자격을 취득한 사람이 가장 큰 비중을 차지한다. 가족이민경로를 통해 영주자격을 취득한 사람의 비중도 26~38% 사이로 상당 부분을 차지하고 있다. 반면 경제이민경로를 통해 국내 정착하는 경우는 여전히 소수에 불과하다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 2010~2022년 국내 영주자격 소지자 추이와 특징"
    },
    {
        "title":"[이슈브리프] 출입국 ‧ 이민정책 전담조직의 역할 정립을 위한 논의",
        "date":202304,
        "writer":"김화연",
        "coauthor":"권향원, 조영희",
        "content":"내용보기\n출입국·이민정책 전담조직의 출범이 가시화되었다. 본 브리프에서는 출입국·이민정책 전담조직을 이민정책과 관련된 행정자원을 관리·배분하는 수호조직으로, 이외 관련 부처를 필요 자원을 전담 조직에 요청·요구하여 자신들의 미션을 수행하는 주창조직으로 역할관계를 제시하였다. 또한 출입국· 이민정책의 효율적 추진을 위한 조직 간 협력 및 기능 조정에 대한 논의를 담았다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 출입국 ‧ 이민정책 전담조직의 역할 정립을 위한 논의"
    },
    {
        "title":"[이슈브리프] 이민정책에서 기술과 전문성 논의: 돌봄노동 사례",
        "date":202212,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n가사와 간병은 소위 ‘돌봄노동’으로 분류되고 있는데, 돌봄이 전통적으로 가정 내 여성의 역할로 이해되면서 이것이 마치 태생적 특징으로 간주되고, 기술이나 전문성을 필요로 하는 일이 아니라는 인식이 팽배해 왔다. 국내 인구구조 급변으로 인하여 향후 해외로부터 가사노동자, 간병인 등 상당수 돌봄노동자들이 유입될 것으로 예견되는데, 이번 이슈브리프는 돌봄노동을 중심으로 이민정책에서 기술이나 전문성의 개념을 살펴보고, 기술이나 전문성에 따른 외국인력의 이분법적 구분을 고찰한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이민정책에서 기술과 전문성 논의 돌봄노동 사례"
    },
    {
        "title":"[이슈브리프] 외국인유학생 유치 확대에 따른 교육 강화 방안: 이민자 조기적응프로그램과의 연계를 중심으로",
        "date":202212,
        "writer":"박민정",
        "coauthor":"",
        "content":"내용보기\n2022년 12월 현재 유학생 수는 전체 장기체류외국인의 11.7%를 차지할 정도로 증가하였다. 급격한 인구감소에 따른 우수인재로서의 유학생 유치 및 정주화 필요성이 높아졌으나 한편으로는 불법체류로의 이탈이나 범죄와의 연루 등의 문제도 제기되고 있다. 이에 대응하기 위해 한국사회의 기초 법·질서를 안내하고 영주·귀화까지의 체류자격 변경 절차에 대한 정보를 제공하는 이민자 조기적응프로그램의 중요성은 매우 크다. 그렇지만 교육대상 중 4%만이 프로그램을 이수하고 있어 참여는 저조하다. 최근 이민자 조기적응프로그램 설명회를 통해 대학교 유학생 담당자 269명을 대상으로 설문조사를 실시하여 프로그램 인지여부, 참여현황, 개선안 등을 분석하였다. 응답자의 절반 정도가 프로그램을 알고 있었고, 참여 의지 및 의무화에 대해 동의하는 비율이 높게 나타나 적극적인 홍보 필요성이 제기되었다. 특히 ‘체류자격 변경에 대한 기초 정보’와 ‘유학생 관련 생활법률 및 위반사례’에 대한 교육 수요가 가장 높게 나타났다. 최근 지역특화 비자사업이나 우수인재 패스트트랙 등 우수인재 유치를 위한 변화하고 있는 만큼, 유학생 대상 조기적응프로그램을 의무화하는 적극적 대응이 필요한 시점이다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인유학생 유치 확대에 따른 교육 강화 방안 이민자 조기적응프로그램과의 연계를 중심으로"
    },
    {
        "title":"[이슈브리프] 외국인 “불법체류”와 “합법화”에 대한 소고",
        "date":202209,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2010년대 이후 점차 증가해 온 “불법체류” 외국인 규모는 최근 코로나19 확산을 전후로 최고치를 기록하였다. 감염병이 확산되는 상황에서 외국인의 “불법체류”는 공중보건의 불안요소였지만, 최근 몇 년간 국경 간 사람의 이동이 제한된 상황에서 이들은 노동시장의 공백을 채워주는 존재이기도하였다. 이번 이슈브리프에서는 외국인 “불법체류”에 대응하는 최근의 정부 정책을 살펴보고, 일부에서 제기한 일회성 “합법화”에 대해 고찰한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인 “불법체류”와 “합법화”에 대한 소고"
    },
    {
        "title":"[이슈브리프] 농업분야 중장기 취업이민제도 설계 필요성 논의",
        "date":202208,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n지난 10여 년간 농업분야 취업이민정책은 크게 변화하였으나 현재 농업분야에서는 불법취업이나 불법고용이 만연할 뿐만 아니라, 농업분야에 배정된 인력이 타업종으로 이탈하는 문제를 여전히 안고 있다. 더불어 농업의 인력수요에 단기 및 중장기적으로 대응하기 위한 종합적 제도 설계가 이루어지지 않은 상황이다. 이번 이슈브리프에서는 농업분야 불법취업이나 불법고용, 그리고 타업종으로의 이탈을 예방하기 위해 현행 농업분야 취업이민제도를 재설계하는 방안을 논의하고자 한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 농업분야 중장기 취업이민제도 설계 필요성 논의"
    },
    {
        "title":"[이슈브리프] 어업분야 숙련외국인력 확보를 위한 제도 개선방안",
        "date":202208,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n최근 몇 년간 인구구조 변화나 지역 불균형 발전은 국가적 정책의제가 되고 있다. 이번 이슈브리프에서는 어업분야 외국인 고용을 한시적 노동시장 수요 충족의 관점을 넘어서 한국사회의 중요한 부분을 차지하는 산업을 지탱하기 위한 숙련된 인력을 양성하고, 안정적으로 확보하기 위한 차원에서 고민한다. 현재 정부는 숙련된 외국인력이 체류자격 변경을 통해 국내 장기취업할 수 있도록 하고 있지만, 어업 종사자들은 타업종으로 이탈하는 경우가 많고, 현행 제도를 활용하여 국내 장기취업하는 데 어려움이 있다. 국내 어업 현실이 숙련기능인력 점수제 운영에 반영되도록 하고, 최근 정부가 추진하고 있는 지역특화형 비자를 어업과 연계할 수 있는 방안을 모색할 필요가 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 어업분야 숙련외국인력 확보를 위한 제도 개선방안"
    },
    {
        "title":"[이슈브리프] 서울시 외국인의 공간적 분포를 통해 본 정책 현안: 장기체류외국인 생활인구 분석",
        "date":202206,
        "writer":"박민정",
        "coauthor":"김도원",
        "content":"내용보기\n본 브리프는 실질적인 서울시 내 외국인의 공간적 분포를 확인하기 위하여, 서울시에서 구축한 장기체류외국인 생활인구와 행정통계 상 등록인구 자료를 비교분석하였다. 분석결과, 서울시 내 자치구별 생활인구와 등록인구 분포는 전반적으로 유사한 경향을 보였으나, 생활인구의 경우 서남권 등 특정 지역 밀집 정도가 등록인구에 비해 낮고, 대체로 좀 더 고른 분포 양상을 나타냈다. 행정동별 분포를 살펴보면, 야간(03시 기준)에는 대림, 구로동 등 동포 밀집거주지, 주간(15시 기준)에는 신촌, 혜화, 역삼동 등 대학가 및 업무지구에 외국인 생활인구가 집중되는 현상을 확인할 수 있다. 이와 같은 분석 결과를 외국인 관련 시설의 입지 선택 등 실질적이고 효율적인 도시·행정 서비스 제공을 위한 기초자료로 활용할 수 있을 것으로 판단된다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 서울시 외국인의 공간적 분포를 통해 본 정책 현안 장기체류외국인 생활인구 분석"
    },
    {
        "title":"[이슈브리프] 통계로 살펴본 국내 체류외국인의 지방선거 참여 경향",
        "date":202205,
        "writer":"김도원",
        "coauthor":"",
        "content":"내용보기\n대한민국은 공직선거법 개정을 통해, 지난 2006년 제4회 지방선거를 시작으로 자격을 갖춘 일부 외국인에 대하여 지방선거 투표권을 부여하였다. 외국인의 참정권 획득은 체류자격, 거주기간 등 다양한 요건의 충족을 전제로 하고 있어 매우 제한적이며, 약 200만 명의 국내 체류외국인 가운데 참정권을 얻은 외국인 유권자 수 역시 극히 일부이다. 그럼에도, 최근 들어서는 외국인의 지방선거 투표권 및 국내 정치 참여에 대한 부정적 여론이 점화되기도 하였다. 본 브리프는 2022년 6월 제8회 전국동시지방선거를 앞둔 시점에서, 관련 통계자료를 통해 국내 거주 외국인의 지방선거 참여 실태와 경향에 대하여 살펴보고, 이들이 현재 국내 선거에서 가지는 의미와 향후 선거 및 정치에 미칠 수 있는 잠재적 영향에 대하여 생각해 보는 계기를 제공하고자 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 통계로 살펴본 국내 체류외국인의 지방선거 참여 경향"
    },
    {
        "title":"[이슈브리프] 우수인재 유치를 위한 영주·국적 연계 강화 방안",
        "date":202204,
        "writer":"박민정",
        "coauthor":"",
        "content":"내용보기\n한국은 2008년 수립된 「제1차 외국인정책기본계획」부터 지속적으로 ‘우수인재 유치’를 중점과제로 선정하고 십여 년 동안 추진하여 왔으나, 우수인재의 경로로 영주·귀화에 이르는 비율은 매우 낮다. 주요국 사례를 참고하면 우수인재에 대한 적극적 유치를 목적으로 특별 영주자격을 부여하고, 영주자격 수속 기간을 단축하는 등의 우대정책을 추진하고 있음을 알 수 있다. 우리 정부도 우수인재의 보다 실효성 있는 유치 및 정착을 확대하기 위해서는 ① 통합 관점에서의 정책적 접근, ② 시민권이라는 관점에서 영주권과 국적취득과의 통합적 운영, ③ 우수인재의 체류자격 변경 경로의 확보 및 해외사례를 참조한 특별 경로 별도 마련, ④ 지역 출입국관서, 지역정부 등 지역사회와의 협력, ⑤ 영주·국적제도의 효율적 운영 및 심사를 위한 조직 개편, ⑥ 지역 차원의 맞춤형 정착지원 및 통합서비스 제공을 통한 초기 개입 등의 제도적·정책적 개선이 적극적으로 고려되어야 할 것이다 ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 우수인재 유치를 위한 영주국적 연계 강화 방안"
    },
    {
        "title":"[이슈브리프] 제20대 대선 이민정책 공약분석 : 대선후보편",
        "date":202203,
        "writer":"유민이",
        "coauthor":"",
        "content":"내용보기\n이 브리프는 제20대 대통령선거를 앞두고 주요정당 및 대선후보들의 이민정책에 관한 관점과 방향성, 그리고 구체적인 대응방안 등을 종합적으로 분석하고자 하였다. 이주민은 대통령선거의 유권자에 포함되지 않고, 일부 정책은 내국인과의 갈등을 유발할 수 있다는 점에서 주요 공약 사항으로 다루어지는 데에는 한계가 있었다. 따라서 대선후보들의 이민정책에 대한 관점을 분석하기 위하여 공식적으로 발간된 공약집 외에도 후보들의 SNS, 토론회 발언, 기타 서면 및 인터뷰 발언 등을 분석자료로 활용하였다. \n대선후보 중 이재명 후보, 윤석열 후보, 심상정 후보의 공약을 분석대상으로 하였으며, 분석결과 심상정 후보는 이민법 제정에서 이민전담기구의 설치, 관련 법의 제·개정 등 이민정책에 관한 기반을 전반적으로 재편한다는 점에서 가장 많은 변화를 이끌어 낼 후보로 볼 수 있다. 하지만 이주민 유형별 개별적 접근에서는 공약사안이 부족하여 구체적 실천에서 의문이 남는다. 이재명 후보와 윤석열 후보는 소극적 관점에서 이민정책의 대상을 정하고 있다는 점에서 공통점이 있지만 이재명 후보는 제도개선을 통해, 윤석열 후보는 지원강화를 통해 현실의 문제점을 타개하려는 전략 상의 차이가 있었다. 그럼에도 두 후보 모두 이민정책을 국정 아젠다의 높은 우선순위로 두고 있지는 않다는 점에서 아쉬움이 남는다.\n선거기간은 유권자에게 후보의 자질을 어필하는 기간이기도 하지만, 국가가 발전적으로 나아가야 할 이정표를 세우고 이를 실천할 구체적인 방안을 설명하는 기회이기도 하다. 이민정책은 인구, 경제, 산업, 문화, 사회통합 등 대한민국의 다양한 사회문제에 영향을 미치고 있는 만큼, 선거 이후에는 국정운영의 아젠다 중 하나로서 숙의의 대상이 되기를 기대한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 제20대 대선 이민정책 공약분석  대선후보편"
    },
    {
        "title":"[이슈브리프] 제20대 대선 이민정책 공약분석: 정당편",
        "date":202203,
        "writer":"유민이",
        "coauthor":"",
        "content":"내용보기\n이 브리프는 정당대표의 인터뷰내용을 분석하여 이민정책과 관련한 기본시각, 법·제도, 이주민 유형별 정책 등에 대한 정당별 입장을 정리하였다. 그 결과 정당별 공통적 입장도 있었지만 대체로 차이가 두드러지게 나타났다. 국민의힘은 한국사회 기여를 기준으로 선별적으로 이주민을 유입하되, 유입한 이주민에 대해서는 내국인과 구분하지 않는 ‘주류화정책’이 필요함을 주장한다. 더불어민주당과 정의당은 대한민국의 국제사회 위상에 걸맞게 호혜주의 또는 인도적 차원에서 이주민의 유입을 점차 확대해야 한다는 방향성을 지니고 있었고, 이주민은 차별과 배제라는 측면에서 사회적 약자집단이라는 기본관점을 견지한다. 하지만 유입 후 적응 및 통합에 대해서는 두 당의 의견이 달랐는데, 더불어민주당은 국민적 합의에 기반한 이민정책 및 국가적 차원의 일원화된 대응(이민청 설치 등)의 필요성을 중시하였다. 한편 정의당은 제도권보다도 지역사회에서 공동체적 사고에 입각한 통합을 중시하고 있으며, 따라서 인권적 관점에서 성평등부 산하의 이주민청에서 관련 정책을 전문적으로 대응해야 한다는 시각이었다. 다만 세 정당 모두 이주민의 증가와 사회적 영향력의 확대에 따라, 이민(외국인·다문화) 정책을 전문적으로 다루는 전문행정기관 설치의 필요성은 공감하였다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 제20대 대선 이민정책 공약분석 정당편"
    },
    {
        "title":"[정책브리프] 이민분야 공공데이터 현황과 빅데이터 구축과제: 법무부 데이터와 고용･교육 데이터 연계를 중심으로",
        "date":202112,
        "writer":"최서리",
        "coauthor":"유민이, 김영근",
        "content":"내용보기\n이 정책브리프는 현재 외국인에 관하여 가장 많은 정보를 수집하고 있는 법무부 출입국･외국인정책본부의 데이터 현황을 살펴보고, 범정부 데이터정책에 발맞추고 안전한 데이터 활용을 통해 공익을 제고하기 위해 출입국 외국인정책본부가 지향해야 하는 데이터정책 방향을 제시하고, 이러한 방향성 하에서 추진해야 하는 구체적 과업을 논의한다. 특히 외국인･이민 빅데이터 구축의 필요성과 가능성을 고용과 교육영역 데이터와의 연계를 예시로 다룬다. 고용과 교육영역 데이터는 법무부 출입국외국인정책본부 데이터와 연결 시 이민분야 연구 및 정책 수립･운용에 활용성이 높을 것으로 판단된다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[정책브리프] 이민분야 공공데이터 현황과 빅데이터 구축과제 법무부 데이터와 고용･교육 데이터 연계를 중심으로"
    },
    {
        "title":"[이슈브리프] 외국인주민정책 추진체계 모색",
        "date":202112,
        "writer":"김윤희",
        "coauthor":"",
        "content":"내용보기\n2008년 다문화가족지원법 제정 이후 장기정착에 기반한 결혼이민자 중심의 다문화정책은 현재 통합적 관점에서 특화서비스에서 보편서비스로 변화하고 있다. 그간의 다문화가족 중심 정책적 틀 안에서는 결혼이민자 및 다문화가족을 제외한 외국인주민의 정주환경 구축을 위한 서비스는 제외되어왔던 것이 사실이다. 최근 몇 년 전부터 민간주도였던 외국인주민 지원이 서울과 수도권을 중심으로 공적지원체계를 마련하고 있다. 그러나 지자체별로 외국인주민 정책이 정책적 우선순위에서 벗어나는 경우 외국인주민서비스는 사각지대로 밀려날 수밖에 없다. 공존과 정주의 관점에서 전국 외국인주민서비스의 정확한 실태파악과 통합된 총괄추진체계를 마련하여 장기적인 외국인정책이 계획・운영되어야 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인주민정책 추진체계 모색"
    },
    {
        "title":"[이슈브리프] 중국과 일본의 재외동포정책을 통해 본 한국의 재외동포 정책 시사점",
        "date":202112,
        "writer":"송석원",
        "coauthor":"곽재석",
        "content":"내용보기\n중국의 화교에 대한 지원, 유치 정책을 국가적 차원의 주요 업무라는 관점에서 추진하고 있다. 일본 역시 일계인에 대한 지원 정책을 공공과 민간 부문의 협력 아래 추진하고 있음을 알 수 있다. 국가의 최고 지도자의 관심이 변함없이 높고, 따라서 적지 않은 인력과 예산이 재외동포 지원에 투여되고 있다. 동시에 재외동포가 축적해온 자료를 박물관 등의 형태로 집대성해 국민과 동포 상호 간의 이해를 높이는 활동을 전개하고 있다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 중국과 일본의 재외동포정책을 통해 본 한국의 재외동포 정책 시사점"
    },
    {
        "title":"[이슈브리프] 코로나19 이후의 국경관리 동향",
        "date":202112,
        "writer":"최효원",
        "coauthor":"",
        "content":"내용보기\n국경은 국가안보와 사회안전에 대한 책임이 시작되는 지점이다. 국가들은 코로나19 팬데믹 위기를 겪으며 국경봉쇄와 고립주의 그리고 자국 우선주의만으로는 범세계적인 위기에 대처할 수 없다는 사실을 깨달았다. 국가안보에 대한 논쟁이 일상의 영역까지 확대되었고, 안보의 초점을 국가에서 개인으로 확장하는 계기가 마련되었다. 코로나19 이후의 국경관리는 개인에게도 관심을 기울이며 인간안보와 국제협력, 연대의 중요성을 강조하는 추세를 보인다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 코로나19 이후의 국경관리 동향"
    },
    {
        "title":"[이슈브리프] 출입국관리직 공채시험 전문과목 도입의 필요성",
        "date":202112,
        "writer":"이혜경",
        "coauthor":"",
        "content":"내용보기\n출입국관리직 공무원은 법무부 및 공항, 항만 등 지방 출입국·외국인관서에서 외국인 업무를 관리하는 국가직 공무원이다. 그동안 출입국관리직 공채시험에 직무 연관성이 높은 과목의 도입이 필요하다는 의견이 지속적으로 제기되어 왔다. 이에 전문시험과목 도입에 대한 필요성을 확인하기 위해 내·외부 환경을 검토하였고, 출입국관리직 공무원과 국민을 대상으로 실시한 조사 결과 및 전문가 의견을 토대로 향후 전문과목 도입 방향을 제언하였다",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 출입국관리직 공채시험 전문과목 도입의 필요성"
    },
    {
        "title":"[이슈브리프] 지역 중심 유학-취업 연계 방안 모색",
        "date":202112,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n정부의 2기 인구정책TF에서는 유학생의 국내 취업 촉진과 인구감소지역의 외국인력 유치를 정책목표로 제시하였다. 인구감소지역으로 유학생을 유치하여 졸업 후 지역 내 취업으로 이어질 수 있도록 한다면 이 두 가지 목표를 동시에 충족시킬 수 있다. 이러한 관점에서 이 글은 지역 중심의 학업-취업 연계 프로그램 신설을 제안한다. 특히 유학-취업 연계 프로그램에서 각 지역 전문대학 활용의 필요성을 논의한다. 한편 이 프로그램은 지역의 노동력 수요에 대응하기 위한 것으로 이를 위해 지역에서 필요로 하는 기술과 인력 등을 파악하기 위한 지역 중심 협력 거버넌스의 필요성을 강조한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 지역 중심 유학취업 연계 방안 모색"
    },
    {
        "title":"[이슈브리프] 이민기금 조성을 위한 선결과제",
        "date":202112,
        "writer":"유민이",
        "coauthor":"",
        "content":"내용보기\n이 브리프는 이민정책과 관련한 기금설치에 관한 논의들을 살펴보고, 현실적 여건에서 기금이 설치되기 위한 조건을 『국가재정법』 및 기획재정부의 ‘기금존치 평가기준’에 비추어 살펴보았다. 그 결과, 이민기금은 수익자부담의 원칙 뿐 아니라 원인자부담의 원칙을 병행하고 기존 일반·특별회계출연금 및 타 기금의 이관에 대한 조정이 이루어질 경우 안정적 운영이 가능할 것이다. 또한 이민기금의 용처는 외국인을 대상으로 한 정착 및 통합사업 뿐 아니라 이민자의 유입 및 생산가능인구 확보 관점의 이민정책 역시 포함되어야 설치의 가능성이 높아질 수 있음을 알 수 있었다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이민기금 조성을 위한 선결과제"
    },
    {
        "title":"[이슈브리프] '공동의 차별화된 책임(CBDR)’에 기반한 체류관리: 다부처 협력을 통한 불법화 대응",
        "date":202112,
        "writer":"한준성",
        "coauthor":"",
        "content":"내용보기\n정부의 외국인 체류관리는 ‘안전 메커니즘’의 특징을 보이며 ‘불법화(illegalization)’에 대한 엄정 대응이 강조된다. 문제는 법무부가 거의 전적으로 ‘불법화’ 대응의 책임을 떠안고 있는 불합리한 책임분담 구조다. 이에 ‘공동의 차별화된 책임(CBDR, Common But Differentiated Responsibilities)’을 ‘불법화’ 대응을 위한 다부처 협력에 적용해볼 것을 제안한다. 핵심은 법무부를 비롯해 유관 부처들이 각자의 업무 영역에서 축적한 경험과 전문성을 체류관리와 연계해 활용하는 것이다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] '공동의 차별화된 책임(CBDR)’에 기반한 체류관리 다부처 협력을 통한 불법화 대응"
    },
    {
        "title":"[이슈브리프] 중앙아시아 독립이 고려인 동포에 미친 영향과 정책적 시사점",
        "date":202112,
        "writer":"송석원",
        "coauthor":"",
        "content":"내용보기\n2021년은 중앙아시아 각국이 소비에트연방 해체를 계기로 독립한 지 30주년이 되는 해이다. 중앙아시아 각국은 독립 이후 국가건설에 몰두한 결과, 내셔널리즘이 강화되었다. 이러한 변화는 중앙아시아 고려인 동포사회에도 큰 변화를 초래했다. 세계로부터 ‘책임 있는 역할’을 요청받고 있는 우리나라는 현지 고려인 동포, 특히 차세대 젊은 고려인의 역량 강화와 연계된 대중앙아시아 정책 과제를 설정하고 추진해야 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 중앙아시아 독립이 고려인 동포에 미친 영향과 정책적 시사점"
    },
    {
        "title":"[이슈브리프] 팬데믹 전후 외국인 관련 언론보도 경향분석: 사건사고 보도를 중심으로",
        "date":202111,
        "writer":"김도원",
        "coauthor":"",
        "content":"내용보기\n코로나19 발생 이후 약 2년여의 짧은 기간 동안 우리 생활의 지형도에는 많은 변화가 일어났다. 이러한 변화는 국내 체류외국인과 관련해서도 다양한 방면에서 발생하고 있으며, 중요한 사회적 이슈가 되고 있다. 본 이슈브리프는 코로나19 발생 전후 시기의 외국인 관련 언론보도 경향을 사건사고 기사를 중심으로 비교 분석함으로써, 팬데믹 상황을 겪는 과정에서 국내 언론의 외국인에 대한 보도 경향에 어떠한 변화가 있었는지를 관찰하고, 팬데믹 이후 내-외국인 간 사회통합과 언론의 역할에 관한 시사점을 도출해 보고자 하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 팬데믹 전후 외국인 관련 언론보도 경향분석 사건사고 보도를 중심으로"
    },
    {
        "title":"[이슈브리프] 자치경찰제 도입에 따른 외사업무의 사각지대",
        "date":202111,
        "writer":"이혜경",
        "coauthor":"",
        "content":"내용보기\n국제 이민환경 변화는 테러, 불법이민 문제 등을 수반할 수 있고 국민과 이민자의 안전에 영향을 줄 수 있어, 초국가적 범죄에 대한 정부의 효율적이고 선제적인 대응 노력이 요구된다. 그동안 한국은 외국인 밀집지역을 중심으로 외사경찰이 정보수집과 수사업무를 담당해왔다. 그런데 최근 경찰법 개정으로 국가경찰, 국가수사본부, 자치경찰이 분리되는 과정에서 외사경찰의 전문성이 고려되지 않고 제도변화가 이루어졌다. 이에 이민사회 안전과 관련된 특수영역인 외사업무의 사각지대 발생이 충분히 예상되어 이에 대해 살펴보았다. 그리고 경찰법 개정을 통해 외사경찰에게 수사권한을 다시 부여하는 등 사회안전 대책을 마련할 것을 제언하였다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 자치경찰제 도입에 따른 외사업무의 사각지대"
    },
    {
        "title":"[이슈브리프] 국내 이민자 유입규모 관리에 관한 논의",
        "date":202111,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n한국의 이민정책은 점차 한시이민 위주에서 영주이민 확대로 전환기에 있고, 향후 영주이민정책을 운영함에 있어서 한시이민정책과의 균형이 중요한 정책적 과제가 될 것으로 보인다. 현재 한국의 영주이민제도는 신청자의 자격요건 심사만으로 이민자의 정착이 결정되기 때문에 정부 차원에서 신규 영주이민자의 유입규모를 예측하기 어려운데, 이러한 제도 설계를 통해서는 영주이민자들이 한국의 여타 정책(산업, 노동, 교육, 사회보장 등)으로부터 지속적으로 배제될 수밖에 없다. 영주이민의 예측가능성, 그리고 한시이민과의 관련성 측면에서 정부는 향후 이민자 유입규모 관리에 대한 논의를 시작해야 할 것이다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 이민자 유입규모 관리에 관한 논의"
    },
    {
        "title":"[이슈브리프 2021-15] 증거기반 이민정책을 위한 이민정보 전문기관 설치 필요성 및 데이터 관리방안",
        "date":202110,
        "writer":"유민이",
        "coauthor":"김준형",
        "content":"내용보기\n이 브리프에서는 증거기반 정책의 중요성이 점차 강조되는 시점에서 이민관련 정보와 데이터가 ‘좋은 증거’로 활용될 수 있는 방법을 모색하고, 향후 관리 및 운영방안에 대하여 제안하였다. 이를 위하여 독일의 IZAM, 캐나다의 IRCC에서 다루는 이민(자)관련 데이터의 수집과 활용에 대하여 분석하였으며, 한국에 이민정보 전문기관이 설치된다면 시급히 해결해야 할 세 가지 과제에 대하여 순차적으로 제시하였다. 브리프를 통해 보다 전문적이며 객관적인 증거기반 이민정책과정에 기여할 수 있기를 기대한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프 202115] 증거기반 이민정책을 위한 이민정보 전문기관 설치 필요성 및 데이터 관리방안"
    },
    {
        "title":"[이슈브리프] 각국 센서스의 이주문항의 현황 및 한국 센서스에서의 시사점",
        "date":202110,
        "writer":"박효민",
        "coauthor":"",
        "content":"내용보기\n한국사회에 이주민이 대량으로 들어오기 시작한지 한세대가 넘어가고, 사회 내 이들의 중요성도 높아졌지만, 한국의 가구, 개인 대상 조사통계들에서 이주배경 문항은 매우 제한적으로 제시되고 있다. 특히 센서스에서 이주배경 문항은 다른 이주사회와 비교해 보았을 때, 질문의 수와 내용적인 측면에서 충분한 자료를 수집하는데 한계가 있다. 국내의 정책적 수요나, 국제사회의 통계지표 제공을 위해, 사회조사의 지표가 되는 센서스에서 이주배경 문항에 대한 보다 세분화된 조사 설계가 필요하다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 각국 센서스의 이주문항의 현황 및 한국 센서스에서의 시사점"
    },
    {
        "title":"[이슈브리프] 지역 내 외국인 규모를 반영한 기초자치단체의 재원 확보: 경기도 안산시 사례",
        "date":202110,
        "writer":"김도원",
        "coauthor":"",
        "content":"내용보기\n저출산·고령화의 지속에 따른 인구감소 및 인구구조 변화와 지역 인구소멸에 대한 우려가 점차 증대되는 상황에서, 지역 내 외국인 유치와 정착이 하나의 대안으로 논의되기에 이르렀다. 지역소멸 위기에 대응하기 위한 방안으로 지역 내 외국인의 유치 또는 정주화라는 목적 달성을 위해서는 지방자치단체 차원에서 각 지역의 특성과 수요를 반영한 외국인정책의 시행이 매우 중요하다. 또한, 이와 같은 지방자치단체 주도의 외국인정책 수립과 시행에 필요한 재원의 확보가 반드시 전제되어야 한다. 본 브리프는 지역 내 외국인과 관련한 지방자치단체 재원 확보 이슈를 대표적인 외국인 밀집 거주지역 중 하나인 경기도 안산시의 성공적 사례를 통해 간략히 살펴보고, 외국인 유치와 정주화를 고려 중인 다른 지자체에 참고가 될 수 있는 자료를 제공하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 지역 내 외국인 규모를 반영한 기초자치단체의 재원 확보 경기도 안산시 사례"
    },
    {
        "title":"[이슈브리프] 다문화사회전문가제도와 관련한 쟁점과 대안",
        "date":202109,
        "writer":"남기범",
        "coauthor":"",
        "content":"내용보기\n체류외국인 250만, 저출산 고령화의 인구절벽의 가까운 미래를 대비하여 이민정책이 중요해지고, 다문화사회전문가의 역할이 확대됨에 따라 다문화사회전문가와 관련한 법적 기반의 개선, 명칭개정, 정책목표의 명확화, 중장기 로드맵의 마련, 인정과목 교재와 강사진 양성, 과목인정에서의 이슈, 공급과잉의 해소에 대응해야 함을 논의하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 다문화사회전문가제도와 관련한 쟁점과 대안"
    },
    {
        "title":"[이슈브리프] 점수제 체류자격 변경에서 지방자치단체(장)의 권한 확대 방안",
        "date":202109,
        "writer":"유민이",
        "coauthor":"",
        "content":"내용보기\n이 이슈브리프는 외국인정책을 둘러싼 환경에서 ‘인구’와 ‘지역(지방자치단체)’이 점차 강조되고 있다는 점에서 착안하여, 두 키워드를 동시에 제도권에 반영할 수 있는 방법을 고안하고자 하였다. 이를 위하여 지역의 수요를 보다 가까이에서 파악할 수 있는 지방자치단체가 체류자격 제도설계에 참여할 수 있는 방안으로써 ‘점수제를 통한 체류자격 변경 시 지방자치단체장의 추천점수를 배점 또는 가점항목에 포함하는 방식’을 제안하였다 ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 점수제 체류자격 변경에서 지방자치단체(장)의 권한 확대 방안"
    },
    {
        "title":"[이슈브리프] 코로나19와 지역사회통역(Community Interpreting) 질 제고 방안",
        "date":202108,
        "writer":"최영일",
        "coauthor":"",
        "content":"내용보기\n코로나19로 인한 팬데믹 상황에서 지역사회 통·번역의 수요가 증가하였고 이에 대응하기 위해 정부와 지방자치 등의 통역서비스 지원이 확대되었다. 그러나 수요와 공급의 증가와 함께 통역의 질에 관한 문제가 제기되고 있다. 이에 지역사회통역의 현황에 대해 알아보고 국가차원의 통역 인증제 도입, 이민자가 갖고 있는 언어 다양성 자원에 대한 인식제고 등 지역사회통역의 질 제고방안에 대해 알아보고자 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 코로나19와 지역사회통역(Community Interpreting) 질 제고 방안"
    },
    {
        "title":"[이슈브리프] 중도입국 청소년 현황과 과제",
        "date":202108,
        "writer":"김현숙",
        "coauthor":"",
        "content":"내용보기\n다문화 청소년 관련 논의에서 중도입국 청소년 문제는 여전히 사각지대에 속한다. 다문화 청소년의 일부가 아닌 중도입국 청소년 자체 연구는 2010년경부터 시작되었으나 여전히 정확한 현황파악도 이루어지지 못하는 실정이다. 중도입국 청소년의 부족한 한국어 실력은 다양한 한국 생활 어려움을 확대·재생산하는 역할을 한다. 강화된 교육권 보장으로 어려움 해소를 기대한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 중도입국 청소년 현황과 과제"
    },
    {
        "title":"[이슈브리프] 경제행위자로서 결혼이민자",
        "date":202108,
        "writer":"육수현",
        "coauthor":"",
        "content":"내용보기\n2000년 후반부터 늘어난 국제결혼은 한국사회를 다문화사회로 변화하게 하였다. 그런데 국제결혼을 통한 결혼이민자에 대한 시각은 여전히 가정 안의 어머니, 며느리, 아내의 역할에만 매몰되어 있다. 독립된 경제행위자가 아닌 가족에 의해 그리고 가족을 위한 노동참여자로만 바라보는 시각은 결혼이민자를 위한 직업교육, 취업 분야에 대한 고민과 지원을 막고 있다. 한국사회의 구성원으로서 결혼이민자가 사회경제적 역할을 할 수 있도록 정책적 지원은 가족 내 정체성만이 아닌 노동자로서의 정체성까지 고려해야 한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 경제행위자로서 결혼이민자"
    },
    {
        "title":"[이슈브리프] 재정착난민의 지역사회 정착을 위한 과제",
        "date":202108,
        "writer":"채보근",
        "coauthor":"",
        "content":"내용보기\n한국정부는 2013년 난민법 제정 이후, 해외에서 이미 난민으로 인정된 자를 안전한 제 3국으로 이동시키는 재정착난민제도를 시행하고 있다. 정부가 먼저 수용방침을 결정하여 우리사회로 들어온 재정착난민이 지역사회에서 잘 정착하고 살아가는가 하는 문제는 한국난민제도와 정책의 전반적 성패를 결정하는 데 중요한 변수가 될 수 있다. 이러한 점에서 재정착난민의 정착을 위해서 중앙정부, 지방자치단체, 민간단체와 시민 봉사자 등의 유기적인 협업이 매우 중요하다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 재정착난민의 지역사회 정착을 위한 과제"
    },
    {
        "title":"[이슈브리프] 국가 정황 정보 조사의 함의와 방향에 대한 제언",
        "date":202108,
        "writer":"박서연",
        "coauthor":"",
        "content":"내용보기\n한국은 2013년 난민법 제정 후 난민 신청 규모가 빠르게 증가하고 있고, 난민 신청인 출신 국가와 난민 신청 사유도 점차 다양화되는 현상을 보이고 있다. 국가 정황 정보가 난민 신청인의 지위 결정을 하는 데에 충분조건은 아니나, 난민 심사의 공정성과 신뢰성을 향상시키는 중요한 방안이 될 수 있다. 국제적 보호라는 관점으로 난민 심사의 기준이 될 수 있는 정보를 전문성 있게 구축하는 것은 현 난민 제도를 한 단계 성숙시키는 방안이 될 것이다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국가 정황 정보 조사의 함의와 방향에 대한 제언"
    },
    {
        "title":"[이슈브리프] 해외의 이민자 사회통합 지표동향",
        "date":202107,
        "writer":"고상두",
        "coauthor":"",
        "content":"내용보기\n이  글에서는  해외에서  개발되고  있는 사회통합지수와  측정지표를  살펴보았다.  최근의  지표개발  동향을 살펴보면,  이민자  정책을  전반적으로  평가하는  포괄적  지수가  늘어나고,  평가지표가  일회용이  아니라 지속적  평가에  쓰이며,  그  과정에서  수정  보완되고  세부  지표의  양이  늘어나는  경향을  보인다.  그리고 중앙정부뿐만 아니라 지방정부의 정책도 함께 평가되고 있다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 해외의 이민자 사회통합 지표동향"
    },
    {
        "title":"[이슈브리프] 이주민 건강과 건강권 제고",
        "date":202105,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n코로나19 팬데믹으로 인하여 이주민의 건강권에 대한 논의가 세계적으로 활발해지게 되었다. 이주민이 보건의료서비스에 실질적으로 접근할 수 있는 건강권 보장을 위해서는 감염병 상황하에서만이 아니라 평시에도 접근성을 보장하는 보건의료체계의 구축과 운용이 중요하다. 이 브리프에서는 이주민 건강 및 의료서비스 이용 현황과 관련된 요인들을 짚어보고, 이주민 건강권 제고를 위한 제언을 첨부하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주민 건강과 건강권 제고"
    },
    {
        "title":"[이슈브리프] 한국인의 이민정책에 대한 태도",
        "date":202105,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n이민정책연구원에서는 사회적 공감대가 필요한 이민정책 사안에 대해 자체 연구나 정부의 연구용역으로 조사를 실시하고 있다. 이 브리프에서는 국적, 가족 초청, 난민의 세 가지 이민정책 영역에 대한 최근의 태도 조사 결과를 소개하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 한국인의 이민정책에 대한 태도"
    },
    {
        "title":"[이슈브리프] 외국인과 코로나19 백신정책",
        "date":202105,
        "writer":"박효민",
        "coauthor":"",
        "content":"내용보기\n백신 보급을 통해 코로나19의 어둡고 긴 터널의 끝이 보이고 있다. 그러나 백신 접종에서 체류자격으로 인한 차별이 이루어진다면, 인도주의적 측면과 아울러 한국사회의 집단방역체계를 구축하는 데 장애물로 작용할 것이다. 코로나19 백신에 대한 국제사회의 평등하고 보편적 접종 원칙에 따라 한국에서도 외국인의 체류자격에 관계없이 보편적인 백신 접종이 이루어져야 할 것이며, 이를 위한 사회적 갈등이 일어나지 않도록 선제적 대응이 필요하다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인과 코로나19 백신정책"
    },
    {
        "title":"[이슈브리프] 바이든 정부의 이민정책 방향",
        "date":202104,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n바이든 정부의 이민정책은 매우 보수적이었던 트럼프 정부의 정책과는 달리 역대 정부 중 가장 진보적이라는 평가를 받고 있다. 본 브리프에서는 트럼프 정부의 이민정책을 간략히 정리하고, 바이든 정부의 이민정책 기조에 대해 정리해보았다. 이와 함께 핵심적 정책 사안인 미등록 청소년, 임시보호 대상자, 미등록 농업 분야 이주노동자의 정주 기회 제공을 위해 제출된 법안의 주요 내용을 소개하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 바이든 정부의 이민정책 방향"
    },
    {
        "title":"[통계브리프] 국내 이주민 대상 통계 검토",
        "date":202012,
        "writer":"장주영",
        "coauthor":"허정원",
        "content":"내용보기\n국내 이주민 관련 행정통계 및 조사통계가 다양하여 조사별 특징에 대해서는 이주민에 대해 연구하는 연구자나 일선 담당자가 파악하기 어렵다는 제한점이 있음. 이 연구에서는 대표적인 이주민 관련 행정통계와 조사통계에 대한 사항을 소개하여, 통계 자료의 이용자들이 각 통계의 특징과 장단점에 대해 파악할 수 있도록 정보를 제공하였음. 이와 함께 통계자료 제공 방식의 개선 방안에 대해서도 함께 제시하였음 ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프] 국내 이주민 대상 통계 검토"
    },
    {
        "title":"[이슈브리프] Korea’s immigration policy as a response to the change of population structure",
        "date":202012,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n초저출산 현상이 반등의 조짐이 보이지 않음에 따라 한국 정부는 인구감소시대에 대비하기 위해 2019년부터 ‘인구감소시대 적응을 위한 인구정책TF’를 가동하였다. 이 인구정책TF에는 외국인정책반이 포함되었는데, 이것은 한국의 외국인\/이민정책이 인구문제 해결의 차원에서 계획되고 평가되는 시발점이 될 것으로 보인다. 이 이슈브리프는 현재 우리나라 범정부차원의 인구정책TF에서 제안되고 있는 외국인\/이민정책의 구체적인 내용들을 살펴보고 인구정책으로서 갖는 의미와 한계를 논의한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Korea’s immigration policy as a response to the change of population structure"
    },
    {
        "title":"[이슈브리프] 비대면 시대, 사회통합프로그램(KIIP) 운영의 현안과 나아갈 방향",
        "date":202012,
        "writer":"조영희",
        "coauthor":"강정향",
        "content":"내용보기\n- 코로나19로 인해 대면으로 진행하는 사회통합프로그램(KIIP) 실시가 불가능해짐에 따라, 4월부터 본격적으로 도입된 온라인실시간 화상 교육의 현황과 관련 쟁점을 살펴봄.\n- 2020년의 과도기적 경험에 따른 정책적 개선요소를 파악하여 코로나19 시기 및 포스트코로나 시기 온라인 사회통합프로그램 교육의 방향성에 대한 의견을 제시하고자 함.\n- 코로나19 시기의 KIIP 온라인 교육은 모두 실시간 화상교육을 기본으로 하고 있으며, 교육의 편의성은 매우 높아진 반면 효과성은 다소 낮아질 수 밖에 없었다는 평가가 전반적임. 앞으로 편의성과 효과성의 균형점을 모색하기 위한 정책개선 노력이 필요함.  \n- 특히, KIIP의 주관부처인 법무부는 대면교육에 집중되어 있던 기존 방식을 온라인교육으로 점진적으로 전환하는 방식을 심도 있게 논의할 필요가 있으며, 이를 위해서는 온라인 교육운영을 관리하는 플랫폼의 구축과 KIIP 맞춤형 온라인 교육 프로그램을 개발하는 데 신경써야 할 것으로 보임. 2020년의 과도기적 경험에서 비롯되는 현장의 의견을 잘 수렴한다면, 구체적인 프로그램 개발에 도움이 될 수 있음.    ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 비대면 시대, 사회통합프로그램(KIIP) 운영의 현안과 나아갈 방향"
    },
    {
        "title":"[이슈브리프] 국내 외국인의 체류자격에 따른 취업 허용범위 분석과 개선방안",
        "date":202012,
        "writer":"김영근",
        "coauthor":"최서리",
        "content":"내용보기\n사업주가 적법하게 외국인을 고용하기 위해서는 그의 체류자격을 확인하여야 하나, 취업할 수 있는 체류자격인지 여부를 확인하는 것이 쉽지 않다. 이번 이슈브리프에서는 사업주가 외국인 고용이 가능한 체류자격을 이해하기 쉽게 정리하고, 향후 이러한 정보를 사업주에 전달하기 위한 방안을 논의하였다. 먼저 정부는 현재 2자리인 체류자격의 코드를 3자리로 확장해서 고용 조건 등이 상이한 경우는 다른 체류자격 코드를 부여하여야 하고, 모든 거주(F-2) 체류자격은 제한 없이 취업이 가능하도록 하여야 한다. 다음으로 방문취업(H-2)과 재외동포(F-4) 체류자격을 통합해야 하고, 마지막으로 하이코리아(www.hikorea.go.kr)의 “외국인 취업 및 고용가능여부 조회”를 외국인 고용주가 고용 가능한 외국인을 손쉽게 알아볼 수 있도록 개선할 필요가 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 외국인의 체류자격에 따른 취업 허용범위 분석과 개선방안"
    },
    {
        "title":"[이슈브리프] 'K-EPS’ Regulation Limiting the Workplace Changes: History, Issues and Policy Recommendation",
        "date":202012,
        "writer":"한준성",
        "coauthor":"",
        "content":"내용보기\n사업장 변경 제한 규정은 한국 이주노동정책 논의에서 뜨거운 감자다. 그렇지만 적어도 정책 영역 내에서는 두 가지 관점이 균형 있게 반영되지 못한 채 ‘국민경제의 논리’가 압도하고 있는 것으로 보인다. 그럼에도 불구하고 K-EPS는 여전히 많은 예비 외국인근로자들(E-9)에게 ‘매력적인’ 제도로 인식되고 있는 듯하다. 이 글은 이상의 논의를 바탕으로 K-EPS의 첨예한 쟁점인 사업장 이동 제한 규정의 변천사와 쟁점을 한국의 이주노동정책에 관심을 가진 해외 독자들에게 소개하는 것을 목표로 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 'KEPS’ Regulation Limiting the Workplace Changes History, Issues and Policy Recommendation"
    },
    {
        "title":"[이슈브리프] 중국동포의 국내 정착 30년사와 향후과제",
        "date":202012,
        "writer":"김용필",
        "coauthor":"",
        "content":"내용보기\n국내 체류 외국인 300만에 이르는 다문화시대를 맞이하고 있다. 중국동포들은 사업장에서는 이주노동자로 시작해 외국인과 내국인 간의 가교자, 중간관리자로 역할을 하고 있고 지역에서는 다문화 공동체의 선두주자로 리더자로 활동을 하고 있다. 이것은 한국사회의 행운이라 생각한다. 귀환 동포이자 이주민으로 거대한 집거지를 이루고 있으며 한국사회와 이주민사회의 완충자 역할을 중국동포들이 해주고 있다고 보기 때문이다. 그 역할이 점점 중요해질 것으로 본다.   \n 따라서 오늘날 중국동포들이 할 수 있는 역할이 무엇인지 찾아보고, 중국동포와 내국인 간의 상호 인식개선을 통한 지역사회에서 공존공생할 수 있는 환경 조성을 위한 재외동포, 다문화, 이주민을 아우르는 포괄적인 정책을 발굴해 펼쳐나가는 것이 바람직하다고 강조해 말하고 싶다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 중국동포의 국내 정착 30년사와 향후과제"
    },
    {
        "title":"[이슈브리프] Multicultural Policy of Ansan City: The Case of Ansan Multicultural Village Special Zone",
        "date":202012,
        "writer":"강혜정",
        "coauthor":"",
        "content":"내용보기\n외국인 인구가 많은 안산시에서는 2000년대 초반부터 정부와 외국단체, 외국인지원단체 등이 사회통합을 도모하고 다문화도시 이미지를 높이기 위해 다양한 노력을 기울여 왔다. 그 결과, 전국에서 유일하게 성공한 다문화마을인 안산 다문화마을 특별구역이 만들어졌다. 이 연구는 경기도 안산 다문화특구의 개발 과정에서 중앙 정부, 지방자치단체, 민간단체를 포함한 다양한 행위자들의 주요 역할을 조사하기 위해 민-관 협력사항을 분석하고 그 결과를 도출하는 것을 목표로 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Multicultural Policy of Ansan City The Case of Ansan Multicultural Village Special Zone"
    },
    {
        "title":"[이슈브리프] 영주(F-5) 자격의 국내법상 지위 검토 사회보장 수급권을 중심으로",
        "date":202012,
        "writer":"이도은",
        "coauthor":"최서리",
        "content":"내용보기\n이번 이슈브리프에서는 국내법상 영주(F-5) 자격 소지자의 지위를 살펴보고 사회보장을 중심으로 개선이 필요한 부분을 논의하였다. 영주자격의 신설 과정과 신청요건, 규모 등을 설명하였으며, 사회보장은 사회보험, 공공부조, 사회서비스로 나누어 검토하였다. 국내 영주자격 소지자는 다른 장기체류 외국인들과 동일하게 국민연금을 제외하고 모든 사회보험에 가입할 수 있으나, 공공부조의 수급 대상으로는 적극적으로 고려되지 않고 있다. 다양한 공공부조의 대상인 결혼이민자와 달리, 영주자격자는 장애인연금만 수령이 가능하다. 사회서비스 신청 정보 역시 주민등록이 있는 사람을 기준으로 제공되기 때문에 지원 가능한 사회서비스를 검색하는 것조차 어려움이 따른다. 이러한 혜택의 불균형을 완화하기 위해 기초생활보장법 4조 ‘수급권자에 해당하는 외국인 범위’에 영주자격자를 추가할 것, 그리고 사회서비스 비용 조달을 위해 기금 조성 및 직접 부과 방식을 제시하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 영주(F5) 자격의 국내법상 지위 검토 사회보장 수급권을 중심으로"
    },
    {
        "title":"[이슈브리프] 코로나19 시대의 이주글로벌컴팩트(GCM) 이행",
        "date":202011,
        "writer":"심나리",
        "coauthor":"",
        "content":"내용보기\n이주가 빈번해진 시대에 한 국가가 홀로 이주 문제를 다루는 데에는 명확한 한계가 있다. 2018년 12월 152개 유엔회원국이 채택한 이주글로벌컴팩트(GCM)는 그간 국제이주와 관련한 출신국, 경유국, 목적국 간 이해관계 대립 구도를 타파하고 국제사회가 이주에 관한 공통의 이해를 확인하고 공통의 목적과 책임 달성을 위해 최초로 이끌어낸 합의문이라는 의미를 지니며, 송출국은 물론 목적국, 경유국, 그리고 각 나라의 시민 모두에게 도움이 되는 이주정책(Safe, orderly and regular migration for the benefit of all)을 목표로 한다. 이와 같은 목표를 추구하는 152개국 중 하나이자 세계 10위권의 경제력을 가진 책임 있는 중견국가로서 한국이 GCM을 보다 나은 이주정책 설계를 위한 유용한 디딤돌로 삼을 수 있어야 할 것이다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 코로나19 시대의 이주글로벌컴팩트(GCM) 이행"
    },
    {
        "title":"[이슈브리프] 국제이주와 ODA 연계: 해외동향과 한국에의 시사점",
        "date":202010,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n국제이주와 ODA 연계의 해외동향을 유럽국가, SDGs, OECD\/DAC을 통해 살펴보고, 현 단계와 앞으로의 한국이민정책과 ODA 사업에 주는 시사점을 제안하였음. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국제이주와 ODA 연계 해외동향과 한국에의 시사점"
    },
    {
        "title":"[이슈브리프] 이주민 대상 코로나-19 정보 전달",
        "date":202010,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n코로나-19 관련 정보가 다양한 정부 및 민간 단체에서 다국어로 번역되고 있으나, 이런 정보들이 실수요자에게 전달되기에 적합하게 배포되고 있는지에 대한 검토가 요구된다. 이 연구에서는 코로나-19 국내 발생 이후 체류외국인을 대상으로 하는 정보의 생성, 부재, 전달 방식을 검토하여 감염병 정보 전달 체계 확립의 필요성과 제도적 개선방안을 고찰하였다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주민 대상 코로나19 정보 전달"
    },
    {
        "title":"[이슈브리프] 복수국적제도 시행 10년의 평가",
        "date":202007,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n본 연구는 2011년부터 시행된 제한적 복수국적제도가 개정 이유에 적합하게 운용되고 있는지를 점검해보았다. 먼저 만 65세 이상 복수국적자의 기초연금과 건강보험 수급, 선천적 복수국적자의 국적선택과 포기 등 주요 쟁점을 검토해보았다. 이와 함께 복수국적 제도에 대한 일반 국민의 의견 조사 결과를 통한 향후 복수국적제도의 변화 방향에 대한 논의를 추가하였다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 복수국적제도 시행 10년의 평가"
    },
    {
        "title":"[이슈브리프] 우리나라에 비자 없이 입국할 수 있는 국가 선정기준은?",
        "date":202006,
        "writer":"유민이",
        "coauthor":"김영근",
        "content":"내용보기\n이 브리프는 우리나라에 관광ㆍ통과 등의 목적으로 단기체류할 때 비자없이 입국이 가능한 ‘무비자제도’를 유형별로 설명하고, 비자면제협정 상대국 및 무비자 ‘지정’국가의 선정 시 고려해야 할 원칙과 조건을 탐색하였다. 또한 이미 체결 및 지정된 무비자국의 입국관리상의 문제점을 보완하기 위하여 ‘기존 입국 외국인 및 여행자정보 공유를 통한 데이터의 전산화ㆍ빅데이터화’, ‘eTA의 도입’, ‘AI를 활용한 외국인 정보 빅데이터와 eTA 신청자 정보의 비교ㆍ대조’를 통한 4단계의 입국절차 강화 등을 제시하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 우리나라에 비자 없이 입국할 수 있는 국가 선정기준은"
    },
    {
        "title":"[이슈브리프] 코로나19로 본 한국형 '감염병 대응' 출입국관리 모델",
        "date":202005,
        "writer":"유민이",
        "coauthor":"이창원",
        "content":"내용보기\n이 브리프는 코로나19 발병 및 국제적 확산에 따른 대응으로서 ‘출입국관리’의 중요성이 증대되고 있음을 입증하고, 현재 코로나19와 관련하여 대한민국에서 행해지는 출입국관리의 절차를 1)의사결정 및 추진체계 2)입국절차 2)출국절차 4)관계기관정보공유 로 나누어 살펴보았다. “국제이동은 개방하되 입국 후ㆍ출국 전 내부 검역은 철저하게” 라는 방향성을 가지고 대응하고 있는 대한민국의 사례를 통해 출입국관리 차원에서도 감염병 대응을 위해서는 국제적 연대와 공조가 필요하다는 점을 제시하고 있다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 코로나19로 본 한국형 '감염병 대응' 출입국관리 모델"
    },
    {
        "title":"[이슈브리프] 이민자 선발에서 ‘지역’의 역할: 캐나다 ‘애틀랜틱 이민시범사업’의 시사점",
        "date":202005,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n국내 이민정책 논의에서 ‘지역’에 대한 관심과 그 중요성은 지속적으로 언급되었지만, 이민자 유입의 차원에서 지역의 역할에 대한 논의는 부족하였다. 한국에서 장기 취업활동을 해온 이민자들이 정주화 경향을 보이고, 정부가 선별적으로 영주이민을 허용하면서 이제는 정부가 다양한 이민자의 ‘선발’에도 관심을 가져야 하는 상황이 되었다. 이 이슈브리프는 오랫동안 주정부 추천 이민프로그램(Provincial Nominee Program: PNP)을 통해 이민자 유입 관련 연방정부와 주정부의 역할 분담을 고민해 온 캐나다의 사례, 특히 2017년부터 시범사업으로 운영되고 있는 애틀랜틱 이민시범사업(Atlantic Immigration Pilot: AIP)을 살펴보면서 국내 이민자 유입에 있어서 ‘지역’의 역할에 대한 고민을 해보도록 한다. 애틀랜틱 캐나다 지역의 4개 주는 저조한 이민자 유지율을 제고하기 위해 경제성장과 일자리, 협업을 강조하는 AIP를 시행하고 있다. 이 사례는 이민자의 유입과 정착이 함께 논의되어야 하고, 이민자의 정착은 지역의 다양한 자원이 동원되어야 하기 때문에 지역 공동체의 관심이 무엇보다 중요함을 보여 준다. 더불어 취업을 목적으로 유입된 이민자가 대부분을 시간을 보내는 장소가 직장이고, 한국어, 한국문화 강의 수강 등 이민자의 정착에 필요한 활동은 직장의 협조 없이 이루어질 수 없기 때문에 이민자 지역 정착에서 사업주의 역할도 강조될 필요가 있다. 한국형 지역추천 이민제도가 도입된다면 중앙정부, 광역자치단체, 사업체, 민간기관간 파트너쉽이 중요할 것으로 보인다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이민자 선발에서 ‘지역’의 역할 캐나다 ‘애틀랜틱 이민시범사업’의 시사점"
    },
    {
        "title":"[이슈브리프] MOBILITY CRISIS AND RESPONSE IN THE TIME OF COVID-19: THE REPUBLIC OF KOREA’S APPROACH",
        "date":202005,
        "writer":"유민이",
        "coauthor":"이창원, 심나리",
        "content":"내용보기\n본 브리프는 한국정부가 코로나19 대응 초기부터 지켜온 세 가지 원칙인 개방성, 투명성, 민주성에 대하여 소개하고, 특히 ‘개방성’을 유지하면서도 출입국관리를 효과적으로 수행할 수 있었던 특별입국절차에 대하여 설명한다.\n○ 특별입국절차(Special Immigration Procedure)는 평상시 불법입국을 막기 위한 출입국심사에 검역사항을 추가적으로 심사하는 것으로, 한국정부는 국내에 입국하려는 내ㆍ외국인이 (1)국외에서 발권할 때 (2)입국 전 (3)도착 직후 기내 (4)검역 (5)출입국심사 등 다섯 단계에 걸쳐 코로나19 유입 방지를 위한 조치를 수행하였다.\n○ 모든 국내 입국자들은 특별입국절차를 거쳐야 하며, 발열 등의 증상이 확인되면 공항만(POEs, Points of Entry)에서 검진을 받고 확진 시 즉시 지정병원으로 이송하여 치료를 받음으로써 한국 내 지역유입을 철저히 차단하였다.\n이러한 대응이 가능했던 이유로 메르스 이후 한국정부의 법제도 및 행정체계의 개선과 역량강화를 꼽는다.\n  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] MOBILITY CRISIS AND RESPONSE IN THE TIME OF COVID19 THE REPUBLIC OF KOREA’S APPROACH"
    },
    {
        "title":"[통계브리프] 쌍방향 이주 현황 및 통계 개선방안: 한국과 필리핀 사례",
        "date":201912,
        "writer":"이창원",
        "coauthor":"최서리, 마루하 아시스",
        "content":"내용보기\n이번 통계브리프는 한국의 입장에서 송출국이기도 하고, 목적국(수용국)이기도 한 필리핀의 사례를 통해서 한국을 둘러싼 인구이동을 이해하고자 한다. 즉, 필리핀인의 한국행 이동, 그리고 한국인의 필리핀행 이동을 한국과 필리핀에서 가용한 자료, 특히 행정통계자료를 활용하여 살펴보고자 한다. 양국의 행정통계자료를 활용하여 한국에 거주하는 필리핀인 현황과 필리핀에 거주하는 한인 현황을 살펴보고, 최근의 국제적 논의에 발맞추어 국제이주 통계분야에 있어 양국간 협력이 가능한 영역을 발굴하고자 한다.  ",
        "kor_summary":"(국문)[통계브리프 2019-01] 쌍방향 이주 현황 및 통계 개선방안_한국과 필리핀 사례.pdf",
        "eng_summary":"(영문)[통계브리프 2019-01] 쌍방향 이주 현황 및 통계 개선방안_한국과 필리핀 사례.pdf",
        "content_title":"[통계브리프] 쌍방향 이주 현황 및 통계 개선방안 한국과 필리핀 사례"
    },
    {
        "title":"[이슈브리프] Analysis of the Correspondence Pattern with Master Plan for Immigration Policy and Its Future Strategy in Seoul",
        "date":201912,
        "writer":"함인희",
        "coauthor":"박민정",
        "content":"내용보기\n본 연구는 법무부의 외국인정책기본계획에 따른 서울시의 대응양식을 분석하고 그 사례를 중심으로 향후 이민정책 수립하기 위한 방향성을 탐색하였다. 분석 결과에 따르면 서울시의 외국인정책 특징은 이민자를 취약계층이 아니라, 주민의 권리 차원에서 접근하는 데 있었다. 서울시는 지역의 특수성과 가치를 반영하여 자체적으로 중장기적 정책 방향을 설정하고, 거버넌스 차원에서 현장의 목소리를 듣기 위한 체계를 구축하는 데 노력해왔으며, 정책의 연속성을 유지하면서도 이주환경의 변화에 유연하게 대처해왔다. 이 경험은 정부 기본계획의 목표가 지역사회를 기반으로 공고화되고 지속가능성을 확보할 수 있는 바람직한 선례가 될 것으로 보인다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Analysis of the Correspondence Pattern with Master Plan for Immigration Policy and Its Future Strategy in Seoul"
    },
    {
        "title":"[이슈브리프] In Search of New Governance of Overseas Korean Policy: The Rise of Multi-identity and Enactment of Framework Act",
        "date":201912,
        "writer":"이진영",
        "coauthor":"",
        "content":"내용보기\n재외동포를 둘러싼 환경은 급격하게 변화하고 있다. 본 연구는 한국이 직면한 저출산 고령화에 따른 인구절벽으로 장기적 국가발전을 모색해야하는 상황을 지적하면서 해외 국가와 같이 이민자나 재외동포를 활용하여 국민 개념 확장의 필요성을 강조하고, 이를 위해 기본법 제정을 통한 새로운 가버넌스가 필요함을 제안하였다. 기본법이 제정될 경우 1) 정책의 기본원칙과 목표, 2) 정책의 수립 및 추진 체계의 정비, 3) 정책의 수립, 진행, 평가, 연구를 위한 기반 조성, 4) 정책 실행 계획의 정기성 확보, 5) 재원 및 예산 마련의 근거 확보 등이 가능하다는 점에서 재외동포정책에 의미를 가진다. 한국은 재외동포를 활용하고 공동발전할 수 있는 여건을 갖추어 앞으로의 발전을 위해 현실을 반영한 재외동포정책의 새로운 가버넌스가 요구되는 바이다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] In Search of New Governance of Overseas Korean Policy The Rise of Multiidentity and Enactment of Framework Act"
    },
    {
        "title":"[이슈브리프] Local Integration Policies for Migrants in South Korea",
        "date":201912,
        "writer":"이용승",
        "coauthor":"",
        "content":"내용보기\n본 연구는 이주민의 통합이 당장 해결해야할 국가적 과제임을 지적하면서 개인과 수용 사회(receiving society)의 고양을 지향하고 누구도 배재되지 않는 사회통합이 필요함을 강조하였다. 이를 위해 문화적 차이에 대한 인정과 존중이 전제로 이주민이 주민의 일원으로서 지역에서 안전하고 충만한 삶을 영위할 수 있게 하는 주민권의 실현 가능성을 살펴보았다. 본 연구는 주민권의 유용성과 구현방안을 모색함으로써 한국 사회의 주요 구성원인 이주민과의 공존과 통합에 대한 필요성과 방향성을 제시하였다.  \n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Local Integration Policies for Migrants in South Korea"
    },
    {
        "title":"[이슈브리프] Refugee Resettlement in South Korea: Challenges for Acceptance and Integration",
        "date":201912,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n한국이 처음으로 실행한 재정착난민제도는 우리보다 조금 앞섰던 일본의 사례와 비교 되었음. 본 연구는 2017년 필자가 수행한 한국의 재정착난민제도 경험에 대한 연구 주요 결과를 토대로 하되, 그 이후인 2018~2019년 새로운 변화를 반영한 연구로 발전시켰음. 앞으로 재정착난민 수용과 통합을 위한 정부 정책 과제로 크게 4가지를 제시하였음. 첫째, 재정착난민 도입 규모 결정의 메카니즘 확충. 둘째, 지자체와 중앙정부의협력. 셋째, 정부와 민간의 역할분담. 넷째, 유관부처 간 협력 등임.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Refugee Resettlement in South Korea Challenges for Acceptance and Integration"
    },
    {
        "title":"[이슈브리프] Marriage Migrants as Local Citizens and Unsettled Status for Their Families in Daejeon: Questioning “Glocal” Reproductive Care in South Korean Households",
        "date":201912,
        "writer":"민지원",
        "coauthor":"류유선",
        "content":"내용보기\n본 이슈프리프는 대전 지역의 사례를 통해서 결혼이주여성의 본국 가족들이 어떻게 가족사증 제도 하에 한국을 방문해 출산 지원 및 자녀 양육 등 글로컬한 돌봄을 실천하고 있는 지를 살펴본다. 이러한 본국 가족의 돌봄 노동에도 불구하고 다문화가족지원법 등 법과 제도가 협소하게 가족의 범주를 규정함으로써 이들의 정책적 대상이 되지 못하고 지역 및 한국 사회의 재생산에 대한 기여를 인정받지 못하는 문제점을 고찰한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Marriage Migrants as Local Citizens and Unsettled Status for Their Families in Daejeon Questioning “Glocal” Reproductive Care in South Korean Households"
    },
    {
        "title":"[이슈브리프] Korean Government Policies on International Students in Higher Education: Focusing on its Intrinsic Dilemma",
        "date":201912,
        "writer":"김도혜",
        "coauthor":"",
        "content":"내용보기\n한국 정부는 고등 교육 영역에서 우수한 외국인 유학생을 유치하기 위한 정책을 추진해 왔으나, 의도한 바와는 다르게 많은 아시아 출신 유학생이 비밀리에 한국 노동 시장으로 진입하게 했다는 의심을 받아왔다. 본 연구는 외국인유학생 유치에 대한 한국 정부 정책의 이상과 현실 간의 괴리를 분석하고 그에 대한 개선 방안을 제시하였다. 연구 결과에 따르면 한국 정부의 외국인 유학생 유치 정책은 더 많은 학생을 모집하기 위해 비자 신청 과정을 완화하면서도 관리를 엄격하게 하는 방식을 채택하였다. 한국 정부는 외국인 유학생들의 불법 노동시장 진입에 대한 우려에서 비롯하여 교육 기관(대학)이 직접 외국인 학생을 관리하게 했다는 특징을 보인다. 본 연구는 한국 정부가 외국인 유학생의 학교 중도탈락, 학업, 노동 간의 상관관계를 명확하게 분석하여 외국인 유학생의 요구를 정확하게 파악하고 대처 방안을 모색하도록 제안하였다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Korean Government Policies on International Students in Higher Education Focusing on its Intrinsic Dilemma"
    },
    {
        "title":"[이슈브리프] Proposing Solutions for Peaceful Coexistence of Local and Foreign Workers in Korea’s Construction Sector",
        "date":201912,
        "writer":"심규범",
        "coauthor":"",
        "content":"내용보기\n한국 건설현장에서는 저임금 외국인을 고용함으로써 불거진 내국인의 일자리 침해 문제가 대두되고 있다. 본 연구는 건설현장에 종사하는 외국인과 내국인, 그리고 건설업체의 입장 차이를 살펴보고 근본적인 원인을 분석하며 국내외 사례를 통해 내‧외국인 공존 방안을 모색하고자 하였다. 건설현장에서 내‧외국인이 공존하기 위해서는 1) 정상적인 고용 여건 조성을 위해적정임금제의 시행이 필요하며, 2) 내국인 고용이 어려운 경우 적정 규모의 합법 외국인을 허용하고 3) 그들에게 내국인과 제도적으로 동등한 대우가 이루어져야 함을 제안하였다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Proposing Solutions for Peaceful Coexistence of Local and Foreign Workers in Korea’s Construction Sector"
    },
    {
        "title":"[이슈브리프] 이주민의 국가재정에 대한 기여 분석방안",
        "date":201912,
        "writer":"유민이",
        "coauthor":"",
        "content":"내용보기\n이 연구는 이주민이 국내에 유입 후 체류하는 동안 공공재정(세금, 수수료)에 기여를 하는지, 기여를 한다면 어느 정도 기여하는지를 추산하기 위한 기초연구로서, 이주민의 세금납부 규모를 추정하기 위하여 필요한 자료와 방법을 제시하였다. 이주민들은 실제로 국세와 지방세, 출입국관련 수수료 등을 납부하고 있었고, 자료로서 확보된 금액만 1조원 이상이었다. 확보되지 않은 자료와 간접세 납부액을 추정하면 공공재정 기여분은 1조원을 훨씬 상회할 것으로 보인다. 따라서 이주민이 국내에 체류함으로써 공공재정에 위협을 받는다는 것은 사실이 아니며 오히려 기여도가 높은 것으로 나타났다. 향후 연구에서는 더욱 면밀한 재정기여분을 추정하기 위해서는 이들의 소비행태 등에 대한 조사가 이루어져야 할 것이다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주민의 국가재정에 대한 기여 분석방안"
    },
    {
        "title":"[이슈브리프] 2015년 대량 난민수용 이후 스웨덴의 이민정책 현안",
        "date":201909,
        "writer":"최서리",
        "coauthor":"신소희",
        "content":"내용보기\n이번 이슈브리프는 오랫동안 난민 수용에 적극적이었고, 난민 친화적 통합정책을 펼쳐온 스웨덴의 2015년 대량 난민 수용 이후 경험과 정책적 고민을 살펴보면서 한국에의 시사점을 도출하고자 한다. 2015년 대량으로 이주자가 유럽으로 유입하면서 한해만 16만 명 이상이 스웨덴에서 난민신청을 하였다. 이는 2014년에 비해 약 두 배가 증가한 수치이다. 2015년 유럽연합(EU)이 난민 문제에 제대로 대응하지 못하면서 난민 친화적이던 스웨덴 역시 일련의 통제정책을 펼치기 시작하였고, 이후 스웨덴으로 유입되는 난민신청자 규모도 감소하게 된다. 지난 십여년간 난민 대상 스웨덴 통합정책의 큰 틀은 두 차례 변화하였다. 1985년부터는 통합정책에 있어 지방정부의 역할을 강조하였고, 2010년부터는 노동시장 통합이 중요한 정책의제가 되면서 고용센터의 역할을 강조하게 된다. 스웨덴에서는 오랫동안 난민 대상 통합정책이 추진되어 왔음에도 불구하고 여전히 통합성과에 대한 비판이 있고, 통합수단에 대한 논의가 지속되고 있다. 스웨덴의 사례는 초기 대응의 중요성, 적극적 노동시장정책과 서비스 공급기관의 전문성 강화, 성과관리의 필요성 등을 한국에 시사한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 2015년 대량 난민수용 이후 스웨덴의 이민정책 현안"
    },
    {
        "title":"[이슈브리프] 유럽연합(EU) 확대시기 영국의 이민정책 변화와 EU탈퇴(Brexit)",
        "date":201909,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2016년 6월 영국 시민들은 유럽연합(EU)으로부터 영국이 탈퇴(브렉시트)하는 결정을 내리게 된다. 전문가들은 브렉시트에 영향을 미친 중요한 요인 중 하나로 ‘이민’을 꼽고 있는데, 이 연구는 2000년대 중반 이후 영국의 외국인 유입 규모 확대에 영향을 미친 2004년 영국 정부의 결정과 이후 영국 내 이민 관련 논쟁을 살펴본다. 2004년 5월 10개 동유럽국가들이 EU에 가입할 예정이었는데, 당시 영국 정부는 신규 EU회원국 출신자의 자유 취업에 대해 유예기간을 적용할 수 있었다. 그러나 영국 정부는 이러한 전환기적 조치를 취하지 않았고, 2004년 이후 신규 회원국 출신자의 유입이 급증하였다. 2010년 정권을 잡은 보수당 정부는 순이민(유입인구-유출인구) 감소를 선언하였지만, 정부의 목표는 결코 달성되지 않았다. 이 연구는 2000년대 영국의 이민정책부터 (브렉시트 결정 이후) 2018년말 영국 정부가 발표한 이민정책 방향성까지 논의하면서, 영국의 사례가 한국에 시사하는 바를 논의하고자 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 유럽연합(EU) 확대시기 영국의 이민정책 변화와 EU탈퇴(Brexit)"
    },
    {
        "title":"[이슈브리프] 일본의 재류특별허가제도의 시사점",
        "date":201909,
        "writer":"신예진, 최서리",
        "coauthor":"",
        "content":"내용보기\n이민자의 가족형성은 수용국 사회가 대처해야 하는 다양한 정책과제를 낳고 있다. 특히 혈통에 근거하여 국적이 부여되고, 영주이민을 적극적으로 받아들이고 있지 않은 한국과 일본에서 외국인 부모 사이에서 태어난 아동, 특히 미등록 아동의 권리는 이민정책의 난제로 남아 있다. 일본은 2000년부터 ‘일본에서 장기거주하고 학령기 자겨가 있는 가족’도 재류특별허가의 대상으로 고려하고 있고, 2006년부터는 재류특별허가제도 가이드라인에 명시된 여러 요건들을 참조하여 제한적이지만 외국인의 불안정한 법적지위 문제를 해소하기 위한 원칙을 수립하였다. 국내에서는 2013년부터 체류자격에 관계없이 아동의 학습권을 보장하는 지침이 시행되었고, 초중학교에 재학 중인 불법체류 외국인의 자녀에 대해 강제출국이 유예되지만, 실질적 아동 권리 보장을 위한 체류자격 문제는 여전히 남아 있다. 국내에 체류할 권리를 누구에게 부여해야 하는지 보다 적극적인 논의가 필요할 것으로 보인다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 일본의 재류특별허가제도의 시사점"
    },
    {
        "title":"[이슈브리프] 독일의 통합법 제정과 난민 노동시장 통합정책의 시사점",
        "date":201908,
        "writer":"신소희",
        "coauthor":"최서리",
        "content":"내용보기\n예멘 난민신청자들의 입국 이후 난민에 대한 우리 사회의 관심과 우려를 고려할 때 난민인정자 및 인도적 체류허가를 받은 사람들의 경제적 자립과 한국 사회 정착은 중요한 과제임. 난민출신자들의 통합을 촉진하기 위해 통합법을 제정한 독일의 사례를 살펴보고 향후 난민출신자 대상 노동시장 정책에 대한 국내 시사점을 알아보고자 함",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 독일의 통합법 제정과 난민 노동시장 통합정책의 시사점"
    },
    {
        "title":"[이슈브리프] 독일 손님노동자제도와 터키 이민자 수용 방식의 교훈",
        "date":201812,
        "writer":"최낙준, 최서리",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프는 1955년부터 1973년까지 운영된 독일의 손님노동자제도(Gastarbeiter Programm)와 이후 이들 손님노동자의 가족정착과정, 통합성과를 살펴봄으로써, 향후 국내 이민정책을 위한 제언을 하고자 함. 독일 손님노동자 출신국은 다양했지만, 여기에서는 가장 규모가 컸고 독일 정책변화의 영향을 많이 받은 터키 출신자의 사례를 중심으로 다루고 있음.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 독일 손님노동자제도와 터키 이민자 수용 방식의 교훈"
    },
    {
        "title":"[이슈브리프] The Rights of Children in the Context of International Migration in South Korea: the UN’s review, 2012-2018",
        "date":201812,
        "writer":"김철효",
        "coauthor":"",
        "content":"내용보기\n 본 브리프는 국내 이주 배경 자녀의 권리를 UN 인권위원회의 권고사항에 따라 조망하고 대한민국 정부가 국제적 기준에 따라 이행해야하는 의무사항에 대해 소개하고 있음\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] The Rights of Children in the Context of International Migration in South Korea the UN’s review, 20122018"
    },
    {
        "title":"[이슈브리프] Crimes of Foreign Nationals and Acceptability by Korean Nationals",
        "date":201812,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n본 브리프는 국내의 외국인 범죄에 대해 유형별, 국적별 비교 자료를 제시하고 있음. 이를 통해 외국인 범죄에 대한 안 좋은 소문이 있건 없건 간에 근거 없이 외국인 혐오증을 부추길 수 있는 인식을 피하는데 도움이 되기를 기대함\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Crimes of Foreign Nationals and Acceptability by Korean Nationals"
    },
    {
        "title":"[이슈브리프] A Pathway to long-term residence?: Opportunities and challenges of participating in Australian Working Holiday Maker program",
        "date":201812,
        "writer":"정용문",
        "coauthor":"",
        "content":"내용보기\n 본 브리프는 호주의 워킹홀리데이 프로그램의 기여점과 한계점을 살펴봄. 워킹홀리데이프로그램은 한국 청년들의 사회, 문화 교류, 경력개발, 유학과 이민을 위한 기회제공을 했다는 점에서 기여점이 있으나 동시에 저임금 노동, 장시간 노동으로 부터 근로자를 보호하지 못했다는 한계점 역시 존재함. 이에 대한 분석을 토대로 고용주 규제 방안, 휴가 측면(holiday)보다는 노동측면(work) 을 고려한 워킹홀리데이 제도의 운영을 개선점으로 제안함\n   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] A Pathway to longterm residence Opportunities and challenges of participating in Australian Working Holiday Maker program"
    },
    {
        "title":"[이슈브리프] Settlement experience of Jumma refugees in Korean local community and key considerations for improving policies regarding their settlement",
        "date":201812,
        "writer":"최영일",
        "coauthor":"",
        "content":"내용보기\nSettlement experience of Jumma refugees in Korean local community and key considerations for improving policies regarding their settlement (줌머 난민들의 지역사회 정착 경험과 난민정착지원 과제)\n  본 브리프는 초기에 정착한 줌머민족의 지역사회 정착경험 사례를 통해 한국 사회 정착의 용이성이나 어려움 및 정책적 과제를 살펴보고자 함. 나아가 난민 인정 과정에 관한 논쟁들과 더불어 정착, 사회통합의 관점을 고민에 대해 다루고 있음\n   ",
        "kor_summary":"줌머 난민들의 지역사회 정착 경험과 난민정착지원 과제(국문).pdf",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Settlement experience of Jumma refugees in Korean local community and key considerations for improving policies regarding their settlement"
    },
    {
        "title":"[이슈브리프] Parenting “multicultural” children in Korea: Focused on the experience of marriage migrant women from Vietnam",
        "date":201812,
        "writer":"이지연",
        "coauthor":"",
        "content":"내용보기\n본 브리프는 동화주의에 바탕을 둔 현 다문화 가족법을 비판적으로 살펴보고, 베트남 결혼이주여성의 실제 아동 양육 경험을 소개함으로써 균형있고 실용적인 다문화 가족 정책 형성에 반영할 점들을 다루고 있음\n   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Parenting “multicultural” children in Korea Focused on the experience of marriage migrant women from Vietnam"
    },
    {
        "title":"[이슈브리프] Numbers Show Fewer North Koreans Admitted: Dual Nationality and Refugee Status",
        "date":201811,
        "writer":"민지원",
        "coauthor":"",
        "content":"내용보기\n최근 서구의 주요 수용국에서 탈북 난민을 받아들이는 통계치가 줄어들고 있으며 동시에 한국 내에 입국하는 북한이탈주민의 수도 과거에 비해 현저하게 낮아지고 있음. 본 이슈브리프는 UNHCR의 통계를 인용해 전 세계의 전반적인 변화를 보여주고 남한입국 감소에 대한 북한 내부의 원인과 국경의 상황에 대해서 질문하고 캐나다와 같은 국가 사례를 통해 구체적 통계와 법적 해석의 변화를 분석함. \n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Numbers Show Fewer North Koreans Admitted Dual Nationality and Refugee Status"
    },
    {
        "title":"[이슈브리프] 이주민 보건의료정책의 쟁점",
        "date":201811,
        "writer":"박민정",
        "coauthor":"",
        "content":"내용보기\n본 브리프는 현재 이주민의 보건의료정책의 주요 쟁점이 되고 있는 출입국관리에서의 건강확인 혹은 검진이라는\n이슈와 올해 개정되는 ‘외국인 및 재외국민 건강보험법’ 개선이라는 이슈를 논의하면서 ‘관리’와 ‘건강권’의 관점에서 보건의료정책을 재고한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이주민 보건의료정책의 쟁점"
    },
    {
        "title":"[이슈브리프] 남북관계의 변화와 출입국(국경)관리 : 현행 제도와 향후 과제",
        "date":201810,
        "writer":"이정우",
        "coauthor":"",
        "content":"내용보기\n본 브리프는 남북관계가 통일로 가는 과정에서 현재의 국경관리에 관한 법령과 제도를 짚어보고, 외국이 운영하고 있는 육로 국경관리시스템을 살펴봄으로써 향후 남북관계의 변화와 육로 개방시대에 우리가 준비해야 할 새로운 형태의 육로 국경관리 체계마련 시 고민해야할 점들을 알아보고 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 남북관계의 변화와 출입국(국경)관리  현행 제도와 향후 과제"
    },
    {
        "title":"[이슈브리프] Yemeni Asylum Seekers and a Discussion on the Korean Refugee System (제주 예멘 난민 논쟁을 통해 본 한국 난민제도의 개선 쟁점)",
        "date":201809,
        "writer":"조영희",
        "coauthor":"박서연",
        "content":"내용보기\n Yemeni Asylum Seekers and a Discussion on the Korean Refugee System\n(제주 예멘 난민 논쟁을 통해 본 한국 난민제도의 개선 쟁점)\n 2018년에 제주 예멘 난민문제를 계기로 난민문제가 전 국민적 관심사로 거론되는 복합적 원인을 살펴보고, 앞으로 난민제도가 제도적 ‘안정성’과 ‘효용성’을 담보하기 위해 본격적으로 개선해야 할 주요 쟁점을 ‘구조적’ 차원과 ‘실행적’ 차원으로 각각 구분하여 논의한다.  ",
        "kor_summary":"제주 예멘 난민 논쟁을 통해 본 한국 난민제도의 개선 쟁점(국문).pdf",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Yemeni Asylum Seekers and a Discussion on the Korean Refugee System (제주 예멘 난민 논쟁을 통해 본 한국 난민제도의 개선 쟁점)"
    },
    {
        "title":"[이슈브리프] 난민에 대한 태도 이해: 난민을 이웃으로 삼고 싶습니까?",
        "date":201809,
        "writer":"장주영",
        "coauthor":"",
        "content":"내용보기\n예멘 난민의 제주도 입국을 계기로 난민 수용에 대한 국민들의 찬반 논의가 진행되고 있다. 본 이슈브리프에서는 2015년 『국민 다문화수용성 조사』의 응답을 바탕으로 난민에 대한 심리적 거리감과 외국인, 이민자, 다문화 등에 대한 태도 간의 관련성을 살펴보았다. 특히 국외 이론들에서 난민에 대한 태도 형성과 관련이 있다고 보는 외국인주민에 대해 느끼는 위협, 세계시민적 관점과 국민정체성, 합법성에 대한 태도를 난민을 이웃으로 삼고 싶은지 여부에 따라 비교해 보았으며, 난민문제·세계문제에 대한 태도 역시 살펴보았다.   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 난민에 대한 태도 이해 난민을 이웃으로 삼고 싶습니까"
    },
    {
        "title":"[이슈브리프] 국내 외국인선원(E-10) 체류관리의 문제점과 개선방안",
        "date":201809,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n한국 정부는 숙련기능인력 점수제 도입, 고용허가제 체류기간 제한 등을 통해 비전문취업이민제도의 원칙과 방향성을 수립 중이다. 하지만 이러한 정책 개발이 제조업 생산직을 중심으로 이루어지고 있다 보니 그 외 업종의 특수성이나 현실을 반영하지 못하는 경우가 있다. 이번 이슈브리프에서는 선원취업(E-10) 체류자격으로 국내 입국 및 취업활동을 하는 외국인선원의 체류관리방식과 문제점을 살펴보았다. 한국의 취업이민제도가 다양한 사회·경제적 수요를 반영하기 위해서는 (1) 계절성이 있는 업종의 특수성을 반영한 체류관리정책 운영, (2) 취업이민자의 작업환경을 고려한 숙련기능인력 점수제 운영, (3) 임금과 승진에 있어 내외국인 차별 근절이 선결되어야 할 것이다.   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 외국인선원(E10) 체류관리의 문제점과 개선방안"
    },
    {
        "title":"[이슈브리프] 미등록 이주아동 체류 안정화 방안 논의",
        "date":201809,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n현행 국내법에 따르면 미등록 이주아동은 국내에서 출생하였거나 장기간 거주하여도 합법적인 체류자격을 취득할 수 있는 방법이 없다. 미등록 이주아동에게 체류자격의 부재는 보육, 보건, 교육 등에의 접근이 제한되고 구금 및 강제송환의 두려움에 시달리는 등 정상적인 성장 환경을 가질 수 없음을 의미한다. 이에 그동안 미등록 이주아동의 체류권 보장을 위한 인권단체와 시민단체의 지속적인 요구가 있었으며 이자스민 의원은 「이주아동권리보장기본법안」을 대표발의하기도 하였다. 그러나 아직 가시적인 개선이 이루어지지는 않고 있다. 이 이슈브리프에서는 미등록 이주아동의 체류권을 판단하기 위해 고려되어야 할 기준(요건)과 다양한 방식(절차)의 장단점을 살펴보면서, 관련 정책의 개선을 위해 정부와 관련 인권\/시민단체가 함께 논의해야 할 구체적인 사안들을 제시한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 미등록 이주아동 체류 안정화 방안 논의"
    },
    {
        "title":"[이슈브리프] 환경 이주와 “다문화 방재”: 경주·포항 지진 이후 ‘공존’의 물음과 실천적 과제",
        "date":201809,
        "writer":"민지원",
        "coauthor":"",
        "content":"내용보기\n최근 한국 사회는 경주와 포항의 지진, 대기오염에 의한 미세먼지, 지구온난화에 따른 폭염 등 환경 문제를 경험하고 있다. 지진과 같은 자연재해를 피해 삶의 터전을 떠나는 경우는 강제 이주의 성격이 강하다. 국내이재민이 발생하거나 국제 이주가 일어나기도 한다. \n   저자는 본 이슈브리프를 통해서 자연재해와 이주의 관련성을 다각도로 살펴보았다. 환경이주자, 환경이재민, 환경난민 등 정의의 내용과 관련 논쟁을 언급하고 ‘환경 이주’의 특성에 대해 설명했다. 또한, 글로벌한 정책적 대안의 필요성 속에서 생명과 안전이 위협받는 환경이주자에 대해 인도적 체류자격 혹은 일시적 보호지위를 제안해 보았다. 마지막으로, 경주와 포항의 등록외국인이 출신국별로 어떻게 구성되었는지 살펴보고 환경이재민이 이민자로 구성될 때는 어떠한 현실적 대책이 필요한 지에 대한 구체적 맥락과 상황을 일본 대지진의 교훈에서 찾고자 했다. 일본 지자체의 사례를 통해 “다문화 방재”에 있어서 지방자치단체의 역할을 강조했다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 환경 이주와 “다문화 방재” 경주포항 지진 이후 ‘공존’의 물음과 실천적 과제"
    },
    {
        "title":"[이슈브리프] People-Centered Regional Cooperation in ASEAN+3: The ASEAN-Korea Migration Network as a New Trial",
        "date":201712,
        "writer":"조영희",
        "coauthor":"이미송",
        "content":"내용보기\n본 브리프는 한국의 주요 이민자 출신국인 아세안 국가와 이민을 통한 지역협력의 중요성을 설명하고, 아시아 지역의 주요 유입국인 한국이 지역협력을 주도하기 위해 시도했던 한 사례로서 한-아세안이주네트워크의 사례를 소개하고 있다. 또한 최근 국제사회에서의 글로벌이주거버넌스 관련 변화들(SDGs, GCM, GCR 등)이 아세안+3 지역 및 아세안+한국의 이민협력에도 영향을 미칠 수 있다는 점을 전망하고 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] PeopleCentered Regional Cooperation in ASEAN3 The ASEANKorea Migration Network as a New Trial"
    },
    {
        "title":"[이슈브리프] South Korea's Refugee Policy and Implementation Since the 2013 Refugee Act : Trial and Error",
        "date":201712,
        "writer":"민지원",
        "coauthor":"조은총",
        "content":"내용보기\n It has been over four years since the Refugee Act became effective in the Republic of Korea. The Refugee Act was enacted in 2012 and came into force in 2013. One of the biggest impacts on Korean Society has been that refugee applicants have dramatically increased. Although the final Refugee Act was largely revised from the original bill, it has challenged the administrative and legal structure and brought about meaningful change to Korean Society. This issue brief will give an overview of what has changed in South Korea since the enactment of the Refugee Act, and explore and explore the policy implementation and practices.   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] South Korea's Refugee Policy and Implementation Since the 2013 Refugee Act  Trial and Error"
    },
    {
        "title":"[이슈브리프] Introduction to Korea's Survey on Immigrants' Living Conditions and Labour Force",
        "date":201712,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\nThis issue brief aims to introduce Korea’s new immigrant survey, entitled Survey on Immigrants’ Living Conditions and Labour Force. Before the launch of this survey in 2007, there was no single survey which targets all immigrants including those having acquired Korean citizenship. Due to the lack of appropriate data, it was difficult to examine the level of integration of immigrants in Korea and compare it with other countries’. This new survey is the most comprehensive survey of all officially approved immigrant surveys in Korea. It provides scholars outside of Korea with most reliable data regarding immigrants in Korea.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Introduction to Korea's Survey on Immigrants' Living Conditions and Labour Force"
    },
    {
        "title":"[이슈브리프] Economic Impact of Migrants in Korea: A Brief Estimation Using Input-Output Tables",
        "date":201712,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\nMost of the current immigration policies are closely related to the economy and labor market due to a ripple effect such as production and added value inducement effects caused by the increase of migrant labors and their consumption expenditure. Therefore, a lot of empirics on immigration impact can be found in papers and studies in academic area; however, these effects are not well known in the case of Korea because the empirical studies on Korea are almost none exist due to data shortage problems. Thus, the purpose of this paper is to introduce the estimated results of the economic impact of migrant workers of Korean case using Input-Output tables published by the Bank of Korea.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Economic Impact of Migrants in Korea A Brief Estimation Using InputOutput Tables"
    },
    {
        "title":"[이슈브리프] 트위터에 나타난 외국인(이민자)에 대한 시선",
        "date":201712,
        "writer":"박성일",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프 이민정책에 대한 대중적 관심이 웹공간에서 어떻게 표현되는지 파악하기 위해 국내 트위터(Twitter) 사용자를 대상으로 이민정책과 관련 텍스트 데이터를 수집·분석 하였다. 연구자료는 2016년 한 해동안 트위터에서 ‘외국인’, ‘이민자’ 키워드가 들어간 트윗 84,109건이며 주요키워드 간의 관계를 살펴보기 위해 연관분석을 실시하였다. 또한 이용자의 사용행태를 구분하고 각 집단(빈번한 이용자와 가벼운 이용자)의 특성이 어떻게 다른지를 비교 분석하고 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 트위터에 나타난 외국인(이민자)에 대한 시선"
    },
    {
        "title":"[이슈브리프] Nowhere Welcomed : Deported Adoptees from the United States and Adoptee Citizenship Act",
        "date":201712,
        "writer":"송윤진",
        "coauthor":"",
        "content":"내용보기\n  About 18,000 Korean adoptees are estimated to have failed to acquire citizenship in the United States.  It has been mainly due to a \nvery inadequate role of both Korea and the United States in the adoption process and a procedural fault in the system of American citizenship. That is the reason why both governments should now work with the United States Congress on an adoptee-citizenship legislation naming the Adoptee Citizenship Act that the U.S. citizenship should be automatically granted to anyone adopted to the United States before the age of 18 regardless of the adoption year.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] Nowhere Welcomed  Deported Adoptees from the United States and Adoptee Citizenship Act"
    },
    {
        "title":"[이슈브리프] 일본의 동포귀환정책에 대한 평가와 시사점",
        "date":201712,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n 1999년 이래 한국 정부는 「재외동포의 출입국과 법적지위에 관한 법률(재외동포법)」을 통해 동포귀환정책을 추진해 왔는데, 그 동안 정부는 중국, CIS 출신자와 그 외 국가 출신자에 대해 구별된 귀환정책을 운영해 왔다. 중국, CIS 출신자는 단순노무에 종사하기 위해서 체류기간과 활동범위가 제한되어 있는 ‘방문취업(H-2)’ 자격으로 국내 체류해야 하고, ‘재외동포’로 인정받아 국내에서 안정적인 체류가 보장되더라도 노동시장 접근성을 온전히 보장받지는 못 하고 있다. 현재 중국동포가 전체 체류외국인의 상당 비중(32%)을 차지하는 상황에서 관련 정부 부처들은 귀환동포에게 부여하는 권한, 특히 노동시장 접근성에 대한 논쟁을 하고 있다. 이번 이슈브리프에서는 한국보다 앞서 동포귀환정책을 운영해 온 일본의 사례를 살펴보면서 한국에의 정책적 시사점을 도출하고자 한다. 한국과 일본은 동포귀환정책을 운영함에 있어 (이스라엘이나 독일과 달리) 경제적 이익을 추구하려는 의도가 컸다. 따라서 한국 정부는 동포 귀환이 국민의 경제생활을 위협한다고 판단을 하게 되면 언제든 더 규제적이고, 권리 제한적으로 동포귀환정책을 운영할 가능성이 있다. 하지만 귀환동포의 통합에 실패한 일본의 사례를 볼 때 한국사회는 동포 귀환의 경제적 효용을 따지는 동시에 귀환동포의 통합을 고민해야 할 것이다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 일본의 동포귀환정책에 대한 평가와 시사점"
    },
    {
        "title":"[이슈브리프] 현행 음식점업 외국인 고용(취업)의 쟁점",
        "date":201712,
        "writer":"최서리",
        "coauthor":"현채민",
        "content":"내용보기\n그 동안 국내 외국인력정책(취업이민제도) 논의는 제조업이나 농업 단순노무직 고용(취업)을 중심으로 이루어졌고, 그 결과 음식점업 등 서비스업 외국인 취업에 대한 논의가 거의 부재하였다. 현재 국내 관광호텔, 관광식당, 외국인관광객 전문식당 등은 제한적으로 외국인 주방장이나 조리사를 채용할 수 있고, 전체 ‘전문인력’(E-1~E-7) 자격 소지자 중 주방장·조리사가 차지하는 비중은 결코 작지 않다. 이번 이슈브리프에서는 E-7 체류자격 주방장·조리사의 현황과 이들의 국내 입국 및 체류 관련 제도적 문제점을 살펴보도록 한다. 먼저 현재의 주방장·조리사 고용(취업) 자격요건은 이들의 전문성(기능수준)을 담보하거나 내국인 일자리를 보호하려는 목적을 달성하기에 부적절해 보인다. 또한 이들 주방장·조리사는 주요 정책대상으로 간주되고 있지 않기 때문에 국내 취업이나 정착 관련 체계적인 지원을 받을 수 없는 상황이다. 이러한 음식점업 외국인 고용(취업) 관련 여러 문제점들은 국내 취업이민제도의 방향성과 추진체계에 대한 재고찰이 필요함을 시사한다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 현행 음식점업 외국인 고용(취업)의 쟁점"
    },
    {
        "title":"[이슈브리프]Immigrant Enclaves in Seoul: A future as intercultural hubs or isolated ghettos?",
        "date":201709,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\nSeoul is one of the key areas in which immigrants wish to reside. The foreign population in Seoul has increased steadily since 1990s, they have gradually formed immigrant enclaves.  \nThere are 19 identified immigrant enclaves in Seoul based on the following criteria: 1) they are located in Seoul; 2) they represent cultural or ethnic group distinguished form ordinary Koreans; 3) they have formed voluntarily without government’s involvement. The major enclaves are Korean Chinese (Joseonjok) enclave called “Josenjok Town”; Taiwanese (Hwagyo) enclave called “Little Chinatown”; French enclave called “Seorae Village”; Mongolian enclave called “Mongolian Town”; Islamic Community called “Islamic Village”; Japanese enclave called “Little Tokyo”; Filipino enclave called “Sunday Market”; Central Asian enclave called “Little Russia” and so on. The immigrant enclaves in Seoul are still in early stage of development show the both possibilities to be intercultural hubs and to be isolated ghettos. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]Immigrant Enclaves in Seoul A future as intercultural hubs or isolated ghettos"
    },
    {
        "title":"[이슈브리프] 트럼프 행정부의 행정명령을 통한 국경통제와 미국 연방법원의 판단",
        "date":201709,
        "writer":"민지원",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프는 트럼프 행정부의 행정명령 13769호와 13780호, 즉 ‘외국인 테러리스트의 미국 입국으로부터 국가 보호(Protecting the Nation from Foreign Terrorist Entry into the United States)’의 내용과 이에 대한 연방법원의 사법심사에 대해 다루고 있다. 연방대법원의 사례를 소개하고 소송과정을 따라가며 법률적 내용과 함께 전반적인 흐름을 파악하는데 그 의의가 있다. 또한 행정부의 출입국관리를 포함한 이민 정책이 개인, 가족, 기관에게 미치는 국제적인 영향력을 살펴보고 삼권분립을 통한 견제에 대해 조명할 수 있는 기회를 제공하고자 한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 트럼프 행정부의 행정명령을 통한 국경통제와 미국 연방법원의 판단"
    },
    {
        "title":"[이슈브리프] 외국인 우수인재 유치를 위한 각국의 국적제도",
        "date":201709,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n과거에는 국가가 필요한 우수인재 확보를 위해 내국인의 육성에 주력하였다. 오늘날에는 세계화ㆍ국제화의 진행으로 글로벌 경제체제가 확립됨에 따라, 한 국가가 필요로 하는 우수인재가 다른 국가에서도 공통적으로 요구되는 경향이 강해짐에 따라, 각국 정부는 우수인재 확보를 위해 내국인 육성 이외에도 외국인 우수 인재 유치를 위해 치열한 경쟁을 벌인다.\n여러 나라에서 필요로 하는 고급 지식을 갖춘 이른 바 ‘글로벌 인재’들은 더 좋은 조건을 제시하는 기관으로 이직하기 위해 국경을 초월한 이주를 감행하는 사례가 비일비재하다. 따라서 외국인 우수인재를 모셔오는 데 만족하지 않고, 이들을 유지하고자, 외국인 우수인재에게 국적까지 부여하는 국가들이 늘고 있다. 대표적인 예가 대만, 일본, 독일 등이다. 각국은 국적법에서 우수인재 유치를 위한 예외 조항을 마련하였다. 하지만 그 실적은 미미하다. 국적 그 자체로서는 성과를 거두기 어렵다는 점을 인식하고, 국적과 연계된 다양한 이민자 포용제도를 개발할 필요가 있다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인 우수인재 유치를 위한 각국의 국적제도"
    },
    {
        "title":"[이슈브리프] 의료관광 활성화를 위한 정책적 시사점",
        "date":201708,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n해외의료 관광을 이민정책 관점에서 보면 생산적인 측면보다 소비적인 측면이 강조되는 외국인 유입정책으로 그 효과는 다양하다. 직접적인 외화획득은 물론, 소비 증대로 인한 내수 및 생산을 증대시킨다. 그 결과로 세액이 증대하고, 세액의 증대에 따라 투자가 늘어나면 고용창출과 경제성장이 제고되는 연쇄반응을 불러온다. 아울러 인적교류와 문화교류를 통한 국제 이해관계증진 등의 파급효과도 불러온다. 이에 많은 국가들이 주요 전략산업으로써 의료산업과 관광산업을 동시에 육성하기 위한 국가적 차원의 적극적인 정책을 추진해오고 있다. 우리 정부 역시 의료관광에 대한 중요성을 인식하고 적극적으로 대응해오고 있다. 이러한 노력에도 불구하고 2015년 외국인 의료관광실태조사와 해외사례연구를 비교해보면 몇 가지 시사점이 발견된다. 이에 본 브리프에서는 우리나라의 의료관광실태조사결과와 동남아의 주요 의료관광국의 현황에 대한 선행연구를 기반으로 국내의료관광의 현황을 먼저 간단히 요약하고 국내의료관광 활성화를 위한 시사점을 제시하고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 의료관광 활성화를 위한 정책적 시사점"
    },
    {
        "title":"[이슈브리프] 가족이민제도의 문제점: 결혼이민제도를 중심으로",
        "date":201708,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n가족결합은 부모와 형제자매, 자녀는 혈연으로 이루어진 관계이므로 ‘가족의 진정성’이라는 문제가 제기되지 않지만, 결혼이민은 ‘결혼의 진정성’ 문제가 제기되곤 한다.  한편 결혼이민자는 장기적으로 배우자의 부모, 형제자매의 초청을 통해 가족결합을 시도할 것이기 때문에 전통적인 가족이민의 하나로 볼 수 있으며, 따라서 가족결합과 마찬가지로 연쇄이주에 대한 문제점이 존재한다. 가족결합에 의한 연쇄이주의 가능성과 이로 인한 노동시장에서의 노동수급 및 복지재정부담 문제가 잠재되어 있기 때문이다. 이러한 문제 또한 구체적으로 연구하거나 분석한 예가 없다. 이에 본 브리프에서는 가족결합의 한 형태로써 결혼이민으로 인해 제기되는 결혼의 진정성 문제와 연쇄이주를 중심으로 이를 분석하고 정책적 시사점을 얻기 위해 사전적으로 우리가 추구해야할 방법 모색에 중점을 두고자 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 가족이민제도의 문제점 결혼이민제도를 중심으로"
    },
    {
        "title":"[이슈브리프] 싱가포르 정부의 이주가사노동자 도입과 관리방식",
        "date":201708,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n4차 산업혁명이 화두가 되면서 로봇이 사람이 하는 일을 대신하여 생계를 위한 일자리가 부족하지는 않을지에 대한 우려가 있지만, 인구의 고령화가 진행되면서 로봇이 대체할 수 없는 돌봄 등의 노동에 대해서는 여전히 수요가 증가할 것이라고 예측되고 있다. 국내에서도 몇 년 전부터 중국동포 입주가사노동자 고용 비용이 높아지고, 구인의 어려움이 보고되면서 제조업 등 다른 산업분야에서처럼 기타 외국인 고용을 허용해야 한다는 주장이 제기되었다. 이러한 주장을 하는 측에서 대표적으로 인용하는 사례는 싱가포르로, 국내에서도 ‘싱가포르에서처럼’ 이주가사노동자를 도입해야 한다고 주장하고 있다. 이번 이슈브리프에서는 싱가포르에서처럼 이주가사노동자를 도입한다는 것은 과연 어떠한 방식인지, 현재 한국의 상황에서 싱가포르에서처럼 이주가사노동자를 도입하는 것이 가능하고, 타당한지 살펴보고자 한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 싱가포르 정부의 이주가사노동자 도입과 관리방식"
    },
    {
        "title":"[이슈브리프] 국제이주 통계 관련 국제사회의 최근 논의와 한국에의 시사점",
        "date":201708,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n국제이주 통계는 국가마다 서로 다른 정의, 조사 방법 등으로 다른 통계에 비해 신뢰성이 낮다. 최근 국제이주가 SDG 의제에 포함되면서 IOM과 UN등 국제기구를 중심으로 국제이주 통계의 품질 향상을 위한 논의가 활발하게 일어나고 있다. 본 이슈브리프에서는 국제이주 통계의 문제점을 파악하고, 이를 해결하기 위한 최근 국제사회 논의의 주된 내용을 살펴본다. 또한 한국의 국제이주 데이터 관련 현황을 살펴보고, 국제이주 통계 품질 향상을 위한 국제사회의 노력에 한국이 주도적으로 참여할 것을 제안한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국제이주 통계 관련 국제사회의 최근 논의와 한국에의 시사점"
    },
    {
        "title":"[이슈브리프] 이민정책 관점에서 살펴 본 현행 고용허가제의 과제",
        "date":201707,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2004년 정부가 중소기업 사업주의 외국인력 고용을 허가하는 ‘고용허가제’를 도입한 이래 국내 취업활동을 하는 취업이민자의 규모는 점차 확대되고 있다. 동 제도는 몇 가지 원칙에 따라 운영되고 있는데, 내국인 고용기회 보호의 원칙과 내외국인 차별금지 원칙, 한시취업이민자 정주화 방지의 원칙 등을 주요 운영원칙으로 꼽을 수 있다. 하지만 상당수 고용허가제 취업이민자의 체류기간이 만료되는 시점부터 특별한국어시험 재취업제도, 성실근로자제도 등을 통해 더욱 신속하고, 쉽게 외국인의 ‘재입국(재취업)’이 진행되어 왔다. 특히 특별한국어시험 재입국제도는 고용노동부 지침으로 운영되고, 재입국 횟수 제한을 두지 않기 때문에 고용허가제를 통해 취업활동을 하는 이민자가 제한 없이 한국과 본국 사이를 ‘순환’하며 취업기간을 연장할 수 있는 상황이다. 이번 이슈브리프에서는 특별한국어시험 재입국제도 등을 통한 고용허가제 취업이민자의 재취업을 이민정책적 관점에서 조명하고, 현행 한시취업이민제도가 남겨둔 과제를 논의하도록 한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 이민정책 관점에서 살펴 본 현행 고용허가제의 과제"
    },
    {
        "title":"[이슈브리프] 뉴질랜드 계절근로자제도 운영방식의 시사점",
        "date":201707,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n2017년 3월 한국정부는 2015년부터 시범사업으로 실시해 오던 계절근로자제도를 전국 단위로 시행할 계획을 발표했다. 노동·인권단체 연대는 동 제도가 근로기준법과 최저임금법 위반, 인권침해 소지가 있음에도 불구하고, 정부가 이에 대한 대책이 없이 동 제도를 확대 시행하는 것에 우려를 표명했다. 지난 반세기 동안 해외 여러 국가들에서 계절근로자제도를 활용해 왔는데, 동 제도에 대한 평가는 엇갈리고 있다. 한국식 계절근로자제가 해외의 계절근로자제와 구분되는 점은 지방자치단체에게 상당 부분 운영 권한과 책임을 위임한 것인데, 현재 계절근로자 선발의 경우 지방자치단체에서 자율적으로 결정하는 방식을 취하고 있다. 이번 이슈브리프에서는 한국보다 앞서 계절근로자제도를 운영해 온 뉴질랜드의 정책목표 및 운영방식을 살펴보면서, 국내 계절근로자제도 운영을 위한 제언을 하고자 한다. 특히 계절근로자 채용 전 내국인 구인노력 원칙이나 불법체류 예방 조치를 중심으로 논의한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 뉴질랜드 계절근로자제도 운영방식의 시사점"
    },
    {
        "title":"[이슈브리프] 국내 체류 이민자의 선거 및 투표참여와 이민정책의 관계",
        "date":201612,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n한국사회의 새로운 사회구성원으로 확보된 영주권자와 귀화자가 진정한 한국인으로 거듭날 수 있도록 하는 문제는 이민정책의 진전 뿐만 아니라, 사회갈등과 통합의 문제를 총체적으로 다루기 위한 정치과정의 차원에서도 매우 중요하다. 이러한 문제의식 하에 본 이슈브리프는 영주권자와 귀화자와 같은 정주형 이민자의 질적 사회통합을 위해 정치참여와 이민정책이 상호 영향을 주면서 발전해야 한다는 점을 강조하였음 ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 국내 체류 이민자의 선거 및 투표참여와 이민정책의 관계"
    },
    {
        "title":"[이슈브리프] 외국인정책 정책용어에 대한 개념논란과 이해",
        "date":201612,
        "writer":"정기선",
        "coauthor":"",
        "content":"내용보기\n외국인정책, 외국인력정책, 이민정책, 인구정책으로서 이민정책, 외국인·이민정책 등 외국인 및 이민관련 정책명칭이 다양하게 정의되고 그런 다양한 정의에 대해 충분한 논의를 하지 않은 상태에서 정책적 대응책을 제시하는 등으로 말미암아 혼란이 야기된다는 문제의식 하에 본 이슈브리프에서는 이민정책 용어 관련 개념적 논란을 정리하고 정책용어들 간의 관계에 대해 분석을 바탕으로 바람직한 정책용어사용의 방향을 제시하고자 함 ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 외국인정책 정책용어에 대한 개념논란과 이해"
    },
    {
        "title":"[이슈브리프] 대만의 이주돌봄노동자 도입과 한국에의 시사점",
        "date":201612,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n많은 경제선진국에서는 수명이 길어지면서 고령인구가 증가하고 있다. 반면 이러한 고령인구를 부양해야 할 청·장년층은 계속적인 감소가 예측되어 각국은 이러한 인구구조 변화에 어떻게 대응해야 하는지 고심하고 있다. 고령인구의 증가는 부양비의 증가뿐만 아니라 신체기능이 저하된 고령자의 일상에 도움을 줄 사람들이 필요하게 됨을 의미한다. 여러 학자들이 지적하였듯이 지난 십여 년간 국제이주 흐름에서 눈에 띄는 특징 중 하나는 저임금 국가 출신 여성들이 돌봄노동(care)을 수행하기 위해 이주를 하고 있다는 것이다. 대만 역시 자국민의 돌봄을 위해, 특히 신체기능이 저하된 고령자의 돌봄을 위해 동남아시아 출신 여성의 노동력을 활용해 왔다. 이번 이슈브리프에서는 대만에서 노인돌봄을 위해 이주노동자를 도입해 온 방식과 이와 관련하여 대만 내에서 이루어지고 있는 여러 가지 논의를 살펴보면서 한국에의 시사점을 도출하고자 한다.\n  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 대만의 이주돌봄노동자 도입과 한국에의 시사점"
    },
    {
        "title":"[이슈브리프] 유학생 조기적응프로그램의 현황과 시사점",
        "date":201611,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n조기적응프로그램의 목적은 국내에 입국하는 모든 장기체류 이민자를 대상으로 한국사회 적응에 필요한 기초법과 제도, 기초생활 정보를 제공하여, 입국 초기단계에서 법, 제도, 문화의 차이로 인해 발생할 수 있는 내국인과의 부조화와 이질감 및 이민자의 고충을 해소하고 건전한 국내생활을 영위 할 수 있도록 지원하는데 있다. 유학생을 위한 조기적응 프로그램 역시 이러한 맥락에서 시행되고 있다. 이에 본고는 본 연구원에서 담당하고 있는 유학생 조기적응프로그램에 대해 실태조사결과와 현장참관 및 담당자 인터뷰를 근거로 이 제도의 현황을 살펴보고 정책적 시사점을 제공하는 데 중점을 두고 있다.\n  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 유학생 조기적응프로그램의 현황과 시사점"
    },
    {
        "title":"[이슈브리프] 난민사태 이후 유럽공동이민망명정책의 변화",
        "date":201611,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n  유럽에서는 1970년대 중반 국경관리를 위해 국가 간 협력이 시작되었고, 이후 이민망명분야에서 지속적으로 유럽 차원의 협력 노력이 전개되었다. 그러나 2015년 4월 일명 난민위기라 불리는 난민사태 이후 국가 간 입장차가 첨예해지고, 유럽 공동이민망명정책의 위기론이 대두되었다. 유럽 공동이민망명정책은 출입국·체류관리, 외국인 법적 지위, 인도주의적 보호 등에서 유럽차원의 기본원칙을 설정하고, 난민보호, 이민자 가족결합, 유학생 조건과 권리, 장기거주 허가 등에서 공동법제를 마련하는 단계에 와 있다. 하지만, 난민사태 이후 지속적으로 몰려드는 난민 수용에 부담감을 느낀 국가들이 유럽 차원의 난민 수용 결정에 반발하고, 국가 안전을 구실로 오랫동안 유지된 공동국경관리 원칙을 깨고 역내 국경통제 조치를 취하는 상황이 전개되고 있다. 국익보다 인도주의 정신이 우선하리라 기대되었던 난민문제 앞에서 국익을 앞세우고, 공동 국경관리 원칙이 ‘셍곈협약의 미비점 보완’이라는 구실로 도전받는 현재의 상황은 유럽 공동이민망명정책의 후퇴로 해석될 여지가 충분하다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프] 난민사태 이후 유럽공동이민망명정책의 변화"
    },
    {
        "title":"[이슈브리프]국내 외국인 이민 관련 행정통계 이해를 위한 소고",
        "date":201611,
        "writer":"정기선",
        "coauthor":"이상지",
        "content":"내용보기\n국내에서 발표되는 외국인 및 이민관련 행정통계들을 소개하고, 이들 통계 이용에 있어서 개념의 혼란 또는 통계 수치에 대한 이해부족으로 잘못 활용되고 있는 사례들을 소개하고 그 원인을 분석함",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]국내 외국인 이민 관련 행정통계 이해를 위한 소고"
    },
    {
        "title":"[이슈브리프]난민 취업지원을 위한 민관 협력방안: 스웨덴 도우미제도 운영의 시사점",
        "date":201609,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n한국은 2013년 아시아 최초로 난민법을 제정하면서 난민 수용 및 처우 보장의 근거법을 만들었고, 2015년에는 태국 난민캠프에 거주하던 미얀마 출신 난민을 한국에 정착할 수 있도록 허용하면서 난민정책이 진전하고 있다. 한 국가의 난민정책을 평가함에 있어, 그리고 난민에 관한 여론 형성에 있어, 난민의 경제적 자립이 중요한 평가척도가 되고 있다. 하지만 국내 난민 및 난민신청자의 취업형태는 불안정하고 근로조건이 열악한 것으로 알려져 있다. 이번 이슈브리프에서는 스웨덴의 사례를 통해 난민의 경제적 자립을 위해 어떠한 정책적 개입과 지원이 필요한지, 어떤 식으로 정부와 시민사회가 협력할 수 있는지 살펴보도록 한다. 스웨덴 정부는 난민 출신자가 스웨덴 사회에 대한 이해의 폭을 넓히고 사회구성원과의 관계를 형성하는 것을 도와주어 난민 출신자가 빠른 시일 내에 경제적으로 자립할 수 있도록 하기 위해 ‘도우미제도(introduction guide)’를 운영하고 있다. 스웨덴의 도우미제도 운영에 있어 문제점으로 지적된 사안들을 통해 한국이 난민 취업 지원에 있어 고민해야 할 점들을 논의해 보도록 한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]난민 취업지원을 위한 민관 협력방안 스웨덴 도우미제도 운영의 시사점"
    },
    {
        "title":"[이슈브리프]뉴질랜드 워킹홀리데이 프로그램 운영의 시사점",
        "date":201609,
        "writer":"최서리",
        "coauthor":"윤가연",
        "content":"내용보기\n해외 청년들이 단기취업(아르바이트)을 하면서 관광과 어학연수 등을 할 수 있도록 여러 국가들에서 워킹홀리데이(Working Holiday) 프로그램을 운영하고 있다. 원래 워킹홀리데이 프로그램은 취업보다는 관광에 초점을 둔 프로그램인데, 그럼에도 불구하고 일부 국가에서는 이 프로그램을 인력부족을 해소하는 방안으로 적극 활용하고 있다. 뉴질랜드가 그 대표적인 사례라고 할 수 있다. 본 이슈브리프는 뉴질랜드의 워킹홀리데이 프로그램 운영방식을 살펴보는 것을 목적으로 한다. 특히 뉴질랜드 정부가 이민정책이라는 큰 틀 속에서 어떤 식으로 워킹홀리데이 프로그램을 활용하고 있는지를 살펴보고 한국에의 정책적 시사점을 찾고자 한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]뉴질랜드 워킹홀리데이 프로그램 운영의 시사점"
    },
    {
        "title":"[이슈브리프]건설업 외국인력 활용의 문제점과 개선방안",
        "date":201609,
        "writer":"이창원",
        "coauthor":"최서리",
        "content":"내용보기\n국내 비전문취업 외국인력 도입 및 관리는 업종에 상관없이 고용허가제라는 일원화된 법제도에 의해 이루어지고 있다. 건설업도 예외가 아니다. 하지만 고용허가제가 기본적으로 제조업 외국인력 도입을 위해 고안된 제도이다 보니, 일부 운영방식이 건설업의 특성에 맞지 않아 외국인력 활용의 효율성을 떨어뜨린다는 지적이 잇따라 제기되고 있다. 본 이슈브리프에서는 건설업체 관계자 면접조사 등을 통해 외국인력을 활용하는 건설업체들이 직면하는 애로사항을 살펴보고 이에 대한 개선방안을 제시한다. 여기에서는 특히 전문건설업체가 아닌 건설현장을 기준으로 외국인력이 배정되는 데 따르는 문제점에 주목하여 논의한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]건설업 외국인력 활용의 문제점과 개선방안"
    },
    {
        "title":"[통계브리프]이주민통계 국제비교 현황과 시사점",
        "date":201512,
        "writer":"정기선",
        "coauthor":"김혜진",
        "content":"내용보기\n본 연구는 글로벌 차원과 국제비교의 관점에서 국제이주의 흐름과 특성, 그리고 이민자 사회통합 수준을 파악하기 위해서 활용되는 이주민통계현황을 OECD와 유럽연합에서 발표하는 보고서를 중심으로 살펴보고, 이러한 이주민통계생산의 국제적 추세에 견주어 우리나라 이주민통계 생산의 현황을 돌아보면서, 향후 본격적인 이민시대를 대비하여 우리나라 국제이주통계 생산 개선방향을 제안하고 있다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[통계브리프]이주민통계 국제비교 현황과 시사점"
    },
    {
        "title":"[이슈브리프]국내체류 고려인을 위한 고려인 특별법 개정안의 현황과 전망",
        "date":201512,
        "writer":"김승력",
        "coauthor":"",
        "content":"내용보기\n○ 김승력, 고려인지원센터 '너머' 대표\n 2014년에는 한민족 근대 이민사의 첫걸음이기도 한 고려인 이주 150주년을  기념하기 위해 ‘고려인이주 150주년 기념사업 추진위원회(이하 추진위원회)’가 정식으로 출범하는 등 국내외에서 다양한 움직임이 일기 시작했다. 특히, 추진위원회 내  ‘고려인 제도발전 위원회’에서는 국내체류 고려인들을 위한 국내제도 문제를 집중적으로 논의하여 ‘고려인특별법 개정요구안’을 국회에 제출하였다. 본 이슈브리프에서는 국내체류 고려인을 위한 고려인 특별법 개정안의 현황과 전망에 대하여 알아본다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]국내체류 고려인을 위한 고려인 특별법 개정안의 현황과 전망"
    },
    {
        "title":"[이슈브리프]체류외국인 범죄에 대한 진실과 오해",
        "date":201512,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n우리나라의 국경을 넘나드는 외국인은 2015년 현재 연간 3천여만 명, 체류외국인은 180만 여명(국내인구의 3.5%)으로 지속적으로 증가해 오고 있다. 이와 더불어 중요한 화두로 떠오르는 것이 외국인에 의한 범죄이다. ‘외국인 범죄(율)가 늘어난다,’ ‘외국인의 범죄율은 내국인의 범죄율 보다 높다’, ‘외국인 범죄가 늘어나는 것은 불법체류자가 많기 때문이다’, ‘중국인의 범죄율이 가장 높다’, ‘외국인 범죄로 인해 복지비용이 늘어난다’ 등이 그 예이다. 자신의 논리와 주장을 강조하기 위해 자기 나름대로 여러 범죄통계를 이용하지만 문제는 자기 입맛에 맞게 가려 쓴다는 점이다. 따라서 통계자료에 기반을 둔 분석에 의거하여 외국인 범죄에 대한 ‘진실’과 ‘오해’를 알리는 것은 무엇보다 중요한 일이다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]체류외국인 범죄에 대한 진실과 오해"
    },
    {
        "title":"[이슈브리프]외국인 불법체류 어떻게 대응할 것인가? 인도적 방안",
        "date":201511,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프는 한국 정부가 외국인 불법체류에 대응하기 위해 시행할 수 있는 방안으로, ‘인도주의(humanitarianism)’ 차원에서 불법체류 외국인에게 체류자격을 부여하는, 인도적 합법화 방식을 살펴본다. 인도적 합법화는 보호가 필요한 사람이나 가족관계 등 수용국 사회와 유대관계가 있는 외국인을 대상으로 선별적으로 체류자격을 부여하는 것으로, 본 이슈브리프는 영국과 일본의 사례를 중심으로 각국이 인도주의에 근거하여 체류자격을 부여할 때 수용국 사회와의 ‘유대관계’를 어떻게 구체화하고 있는지 살펴보고, 인도적 합법화의 구현방식을 검토한다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]외국인 불법체류 어떻게 대응할 것인가 인도적 방안"
    },
    {
        "title":"[이슈브리프]이주민 분류방식 및 용어사용의 부처별 차이와 문제점",
        "date":201511,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프에서는 정부가 이주민 지칭 용어들을 부처마다 어떻게 서로 다르게 정의하고 있는지 구체적으로 살펴본다. 또한 이러한 부처 간 비통일적 용어 사용에 따른 문제점으로, 이주민 집단별 현황에 대한 정확한 통계 집계의 어려움, 정책수립 및 정책성과 평가의 어려움, 정책의 사각지대 발생 가능성을 지적하며, 이주민 관련 용어의 통일을 위한 부처 간의 협의를 촉구한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]이주민 분류방식 및 용어사용의 부처별 차이와 문제점"
    },
    {
        "title":"[이슈브리프]일본 단순기능 외국인력정책의 최근 변화",
        "date":201510,
        "writer":"신예진",
        "coauthor":"최서리",
        "content":"내용보기\n2014년 4월 일본의 아베 신조 내각은 노동력 부족이 심각한 분야를 중심으로 비전문(단순기능) 외국인력 활용을 확대하기로 결정하였다. 구체적으로 기존의 ‘기능실습제도’를 통해 가사와 간병, 건설업에 외국인력 활용을 확대하기로 결정하였고, 농업과 제조업에서는 한국의 ‘고용허가제’와 같이 기간제 외국인력 도입제도를 검토하고 있다. 오랫동안 단순기능 외국인력의 필요성이나 도입을 부정하던 일본 정부의 입장을 고려할 때 이러한 최근의 움직임은 획기적인 정책 변화로 볼 수 있다. 건설업의 경우 2011년 발생한 동일본 대지진과 후쿠시마 원전사고 후 복구사업, 2020년 동경올림픽 준비 때문에 일시적으로 건설인력에 대한 수요가 확대된 것으로 볼 수 있다. 하지만 건설업뿐만 아니라 다양한 분야에서 외국인력 도입을 확대한 것은 일본의 인구구조 변화와 이로 인한 사회적 영향때문인 것으로 해석된다. 이번 이슈브리프에서는 최근 일본의 단순기능 외국인력정책 변화의 주요내용을 살펴보면서 향후 일본의 도전과제를 짚어보고 한국에의 시사점도 함께 논의한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]일본 단순기능 외국인력정책의 최근 변화"
    },
    {
        "title":"[이슈브리프]EU이민통합기금은 어떻게 운영되는가?",
        "date":201509,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n EU는 유럽차원에서 효율적으로 이민망명정책을 수행하기 위해 2007년부터 제3국 이민자 통합기금(European Fund for the Integration of third-country nationals: EIF)을, 2008년부터 유럽난민기금(European Refugee Fund: ERF)과 유럽이민자귀환기금(European Return Fund: RF)를 운영했다. 이 세 가지 기금은 2014년부터는 EU비호·이민·통합기금(Asylum, Migration and Integration Fund: AMIF), 일명 EU이민통합기금으로 통합되었고 총액도 크게 증가했다. \n  하나로 통합되고 예산도 증액된 기금은 EU가 역내로 몰려드는 이민자 및 비호신청자에 대해 보다 적극적으로 대응하도록 허용하는 수단이 될 수도 있지만, 다른 한편에서 확장된 기금이 방만하게 운영될 가능성도 있다. 이에 대해 EU는 EU이민통합기금의 예산 구성 기본원칙과, 기금 지원 사업 선정 기준과 선발 방식을 명확히 하여, 예산의 효율적 집행을 도모하고 있다. \n  현재 한국은 이민자 사회통합을 목적으로 규모가 연간 1천200억원에 이를 것으로 예상되는 사회통합기금을 도입을 추진하고 있다. 사회통합기금은 외국인의 국내사회 적응 지원 이외에도, 재한외국인 인권 보호, 난민 처우 개선, 전문 외국 인력 처우 개선, 세계인의 날 행사, 외국인 종합안내센터 운영, 재한외국인 지원·단체 지원 등에 사용될 수 있는데, 자칫 방만한 운영이 되지 않도록, EU이민통합기금 운영 사례를 참고할 필요가 있다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]EU이민통합기금은 어떻게 운영되는가"
    },
    {
        "title":"[이슈브리프]외국인 송금과 송금비용의 쟁점",
        "date":201509,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n세계은행에 의하면 개발도상국가로 공식적인 송금 규모는 2014년의 경우 2013년에 비해 약 5% 증가한 약 4,350억 달러, 2015년에는 약 4,500억 달러에 이를 것으로 추정하고 있다. 이는 20년 전인 1995년의 570억 달러에 비하면 약 8배 정도가 된다. 2013년 이후부터는 송금의 규모가 공적개발원조(ODA: Official Development Assistance)의 3배 이상으로 성장하였고, 중국을 제외하면 해외직접투자(FDI: Foreign Direct Investment) 보다도 많다. 또한 송금은 다른 유입자본에 비해 안정적이고, 미래예측이 가능하다는 특성을 갖고 있어 경제개발에 매우 유용하다. 이러한 측면에서 보면 개발도상국가로의 송금액이 송금과정에서 손실되지 않고 최대한 경제적으로 활용되어야 할 필요가 있다. 이것이 송금비용 인하에 대해 국제적으로 관심을 가지는 이유이다. 우리나라 역시 이러한 국제적인 노력에 예외적일 수는 없다. 이러한 관점에서 본고는 송금비용 저감에 대한 국제적 노력과 송금비용 인하로 인한 경제적인 효과를 언급하고자 한다.\n ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]외국인 송금과 송금비용의 쟁점"
    },
    {
        "title":"[이슈브리프]가사분야 외국인력 도입의 쟁점: 이탈리아, 홍콩, 싱가포르 사례",
        "date":201509,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n저출산･고령화가 심화되면서 생산가능인구의 감소와 부양비율 증가가 예견됨에 따라, 여성의 노동력이 중요한 사회적 자원으로 부각되고 있음. 여성의 경제활동 참가는 기존에 여성에 의해 수행되던 가사업무와 돌봄의 공백을 사회적으로 해결해야 함을 의미함. 현재 한국 사회에서는 새로운 돌봄 수요가 누구에 의해, 어떤 식으로 공급될지에 대한 논의가 있고, 전 세계적인 흐름이 그러하듯 해외에서의 인력 도입도 그 방안으로 고려되고 있음. 현재 정부는 동포에게만 ‘개인 간병인’과 ‘가구 내 고용활동’ 등 서비스 분야 취업을 허용하고 있지만, 최근 여성의 노동시장 참여를 높이기 위해 싱가포르나 홍콩처럼 필리핀과 인도네시아 국민을 상대로 가사서비스업 노동시장을 개방해야 한다는 주장이 제기됨. 이 연구는 아시아와 유럽에서 대표적으로 외국인의 돌봄노동을 적극적으로 활용해 온 홍콩, 싱가포르, 이탈리아의 사례를 살펴봄으로써 돌봄노동시장 개방 확대를 결정하기 전 한국 정부와 사회가 고민해 보아야 할 점들을 짚어보도록 함. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]가사분야 외국인력 도입의 쟁점 이탈리아, 홍콩, 싱가포르 사례"
    },
    {
        "title":"[이슈브리프]2015 ASEAN 경제통합과 한국의 對 동남아시아 FTA: 전문인력 이동에 관한 이민정책적 시사점",
        "date":201508,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n한국의 최대 수출대상국(지역)인 아세안 혹은 동남아시아 지역을 사례로 삼아 FTA 서비스무역 자유화에 따른 전문인력의 이동이 한국의 이민정책과 어떤 연관성을 갖는가 하는 점을 논의하였음. 앞으로 FTA가 확대될 것을 생각해 본다면, FTA 내에서 전문인력 이동에 관한 협상도 더욱 중요해 질 것인바, 이민정책과 통상정책 간의 연계가 어떻게 이루어져야 하는지 그리고 현재의 이민정책 내에서 FTA 전문인력 이동 문제를 어떻게 수용할 수 있겠는지를 논함.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]2015 ASEAN 경제통합과 한국의 對 동남아시아 FTA 전문인력 이동에 관한 이민정책적 시사점"
    },
    {
        "title":"[이슈브리프]Post-2015 개발논의와 한국이민정책에의 시사점",
        "date":201508,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n2015년 9월, UN은 새천년개발계획(MDGs, 2000~2015)의 완료 이후 새로운 개발패러다임, 즉 Post-2015 개발목표와 세부 아젠더를 발표할 예정임. 한편, Post-2015 맥락에서 활발히 논의되고 있는 지속가능한 개발목표(Sustainable Development Goals) 내에서는 국제이주 문제가 개발의 관점에서 중요한 정책영역으로 이미 포함되어 있음. 앞으로 Post-2015와 SDGs가 통합적, 상호보완적으로 개발목표와 아젠더를 설정하게 될 것이라는 점을 예상해 볼 때, 이민수용국과 송출국 양쪽 모두의 개발정책에서 이민(이민자)을 더욱 고려하는 추세로 갈 가능성 높음. 본 이슈브리프는 이와 같은 최근의 이주와 개발 논의가 유입국의 이민정책 차원에서 어떠한 유의미한 관련성을 가지는지 살펴본 뒤, 한국 이민정책에는 어떠한 시사점을 던지고 있는지를 간략히 제시하였음",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]Post2015 개발논의와 한국이민정책에의 시사점"
    },
    {
        "title":"[이슈브리프]이민 2세 사회통합을 위한 프랑스 정부의 새로운 실험: 학교에서의 라이시테 헌장",
        "date":201506,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n우리나라보다 앞서 이민자를 받아들이고, 이민자 사회통합에 대해 많은 시행착오와 개선과정을 거듭했던 나라에서는 이민 1세와 이민 2세의 사회통합 정책을 차별화하고, 이민 2세 사회통합에 많은 노력을 기울이는 경향이 있다. 유럽의 대표적인 이민국가로서, 이민 2세가 다수 거주하는 프랑스에서도 이민 2세 사회통합과 관련하여 여러 가지 문제를 경험하고 이민 2세 사회통합을 위한 다양한 정책을 발전시켰다. 최근에는 경제적 지원 위주의 이민 2세 사회통합정책 방향을 선회하여, 공교육 현장에서 일반 프랑스인 가정 자녀와 함께 공부하는 이민 2세에게 타문화를 존중하는 시민교육을 강화하는 방식으로 이민 2세의 사회통합을 모색하기 시작했다. ‘학교에서의 라이시테 헌장’ 발표는 이러한 프랑스 정부의 이민 2세 사회통합 정책 방향 선회를 잘 보여준다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]이민 2세 사회통합을 위한 프랑스 정부의 새로운 실험 학교에서의 라이시테 헌장"
    },
    {
        "title":"[이슈브리프]이민자 선발을 위한 캐나다와 호주 ‘점수제’ 운영의 시사점",
        "date":201506,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n많은 국가들은 자국의 이민정책 목표에 부합하는 이민자를 선별하기 위해 이민을 희망하는 사람의 자질에 대해 점수를 매겨 그 합이 정부가 정한 기준점을 넘으면 이민을 허용하는 ‘점수제(points-based system)’를 운영해 오고 있다. 한국 정부는 2008년부터 국내 1년 이상 체류한 전문인력을 대상으로 연령, 학력, 소득 등 몇 가지 평가항목별로 점수를 부여하여 총점이 80점 이상인 경우에 거주(F-2) 자격을 부여하기 시작하였다. 각국에서 점수제를 활용하는 목적과 방식은 차이가 있지만 점수제는 자질에 따라(merit-based) 이민자를 선발하기 위한 객관적인 자격요건이나 평가기준을 보여준다는 공통점이 있다. 본 이슈브리프는 우리보다 앞서 동 제도를 운영해 온 캐나다와 호주의 사례를 검토하면서 성공적인 제도 운영을 위한 방향을 모색해 본다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]이민자 선발을 위한 캐나다와 호주 ‘점수제’ 운영의 시사점"
    },
    {
        "title":"[이슈브리프]GFMD와 한국의 관여전략: 국제협력 차원에서의 이주 논의",
        "date":201506,
        "writer":"조영희",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프에서는 2006년에 UN 사무총장의 제안으로 설립된 이래 UN 회원국을 참가국으로 하여 ‘비공식적(informal)’, ‘비구속적(non-binding)’, ‘자발적(voluntary)’, ‘관주도적(governmental-led)’ 방식으로 운영되고 있는 GFMD에 대해서 자세히 살펴보고, 한국 정부가 제 2차 외국인정책 기본계획(2013~2017)에서 새로 포함된 ‘국제사회와의 공동발전’이라는 이민정책의 목표를 보다 효과적으로 이행하기 위해서 GFMD를 어떻게 활용할 수 있을 것인지 탐색해보도록 한다. GFMD가 아직 한국에서는 잘 알려진 글로벌 다자회의는 아니지만, 국제이주에 관한 상이한 이해관계를 갖는 이민유입국과 송출국이 함께 참여하는 정책 지향적 다자회의 중에서는 전 세계적으로 그 규모가 가장 크다. 한국정부는 과거 ‘송출국에서 수용국으로’ 변화된 이주변천국이자 ‘개도국에서 선진국으로’ 변모한 전 세계 유일한 국가이므로 국제이주 및 개발환경에 관한 최근 국제적 동향을 잘 파악하고 ‘국제사회와 공동발전’을 지향하는 이민정책을 수립하기 위해서 GFMD를 보다 적극적으로 활용, 관여할 필요가 있다는 점을 강조하였다.  ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]GFMD와 한국의 관여전략 국제협력 차원에서의 이주 논의"
    },
    {
        "title":"[이슈브리프]문화 간 소통을 위한 이주민미디어의 역할과 과제",
        "date":201506,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n다문화사회가 지향해야 할 원리로 유럽사회가 추구하고 있는 상호문화주의(inter-culturalism)는 문화 간 상호 소통이 핵심이다.  한국사회가 문화 간 상호 소통이 일어나는 다문화사회로 이행하기 위해서는 이주민의 목소리를 대변하는 주체가 필요하며 이에 이주민미디어의 역할이 중요해진다.  현재 국내 활동 중인 이주민미디어들은 이주민공동체의 결속과 생활적응, 인권보호 등에 기여하고 있지만, 선주민에게 영향을 미치기에는 역부족이다.  인터넷은 프로그램을 선주민에게도 쉽고 빠르게 전파할 수 있는 환경을 제공하기 때문에 이주민미디어에게 새로운 기회를 제공한다.  문제는 양질의 경쟁력있는 콘텐츠를 만드는 것이다. 따라서 정부의 지원은 프로그램의 질적인 향상을 가져올 수 있도록 이주민미디어 방송시설 등 인프라 구축과 이주민 또는 이주배경자녀 대상 전문 미디어 교육을 통한 전문가 양성에 초점을 맞출 필요가 있다. ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]문화 간 소통을 위한 이주민미디어의 역할과 과제"
    },
    {
        "title":"[이슈브리프]미국 미등록 이주 청소년의 지위에 관한 논의 : 드림법안을 중심으로 (IOM이민정책연구원 이슈브리프 시리즈 No. 2015-02)",
        "date":201505,
        "writer":"이창원",
        "coauthor":"김연수",
        "content":"내용보기\n미국에서 2001년 처음 발의된 「외국인 미성년자를 위한 개발, 원조, 교육 법안」(Development, Relief, and Education for Alien Minors), 일명 드림법안(DREAM Act)은 고등교육을 받고자 하는 미국 미등록 이주청소년에게 합법적인 신분 취득의 길을 열어주는 것을 목적으로 하는 법안이다. 그동안 여러 차례 통과시도가 있었지만 그 때마다 뜨거운 논쟁을 야기하며 2015년 현재까지 미 의회에서 표류 중이다. 본 이슈브리프에서는 2001년부터 지금까지 미국 정치권의 뜨거운 감자로 남아있는 드림법안의 내용은 무엇이며, 왜 찬반 입장이 이토록 팽팽하게 맞서고 있는지, 각 입장이 내세우는 논리는 무엇인지 살펴보고 있다. 드림법안을 둘러싼 논의는 미국에서 자란 미등록 이주청소년들에게 어떤 지위를 부여해야 하는지에 대한 미국 정치권의 고민을 고스란히 보여준다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]미국 미등록 이주 청소년의 지위에 관한 논의  드림법안을 중심으로 (IOM이민정책연구원 이슈브리프 시리즈 No. 201502)"
    },
    {
        "title":"[이슈브리프]고용허가제 외국인근로자를 둘러싼 인신매매 논란",
        "date":201501,
        "writer":"이창원",
        "coauthor":"최서리",
        "content":"내용보기\n지난 2014년 10월 국제앰네스티는 국내 농업이주노동자 면담 조사 결과를 보고하면서, 현행 고용허가제하에서 자주 발견되는 외국인근로자 착취와 인신이동의 자유 제한 사례가 국제적 기준에서 보았을 때 '인신매매‘에 해당한다고 발표하여 논란이 된 바 있다. 이와 관련하여 본 이슈브리프는 UN의 팔레모 의정서를 중심으로 국제사회의 인신매매 기준을 살펴보고, 현재 고용허가제 외국인근로자의 노동 현실의 어떤 부분이 인신매매에 해당할 수 있는지를 파악한다. 아울러 그 원인과 해결방안에 대해 논의한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]고용허가제 외국인근로자를 둘러싼 인신매매 논란"
    },
    {
        "title":"[이슈브리프]국내 재정착난민제도 도입의 의미와 과제",
        "date":201411,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n재정착난민이란 본국을 떠나 외국에서 난민신청을 한 후 다시 제3국으로 이주하여 정착하는 난민이다. 우리나라는 1992년 난민협약에 가입한 후, 2001년 처음으로 난민인정을 하였고, 2014년 9월 30일 현재까지 총 434명을 난민으로 받아들였다. 하지만 아직 국내에서 재정착난민 제도가 시행된 적이 없고, 지금까지 국내 난민은 모두 우리나라에 입국 후 난민신청을 하였던 인정난민이었다. 국내 재정착난민제도에 관한 논의는 제도 도입 일정이나 재정착난민의 국내 입국 절차를 넘어, 이 제도가 안정적으로 작동하면서 국내에 온 재정착 난민의 삶을 윤택하게 하는 실질적인 방안을 찾는데 중점을 두어야 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]국내 재정착난민제도 도입의 의미와 과제"
    },
    {
        "title":"[이슈브리프]독일의 이주민 실업현황과 고용지원 프로그램",
        "date":201411,
        "writer":"최영미",
        "coauthor":"",
        "content":"내용보기\n독일은 비교적 장기간 동안 많은 이주민이 유입된 국가임에도 불구하고, ‘이민국가’라는 점을 인정하지 않았으나, 2005년 새 이민법을 제정하면서 ‘이민국가’임을 공식적으로 인정하였다. 손님근로자제도를 통해 저숙련 외국인력을 한시적으로 활용하다가 일시 중단하면서, 귀국하지 않고 남게 된 이들이 현재 독일 내 주요 이주민 1,2세대를 형성하고 있다는 점은, 체류 외국인 가운데 저숙련 외국인력과 재외동포가 주요 이주민집단을 형성하는 우리의 상황에 많은 시사점을 줄 수 있을 것으로 본다. 본 이슈브리프에서는 독일의 이주민통합 정책 중 노동시장통합과 관련한 현황과 성과 및 정책적 노력을 살펴보고 독일의 이주민 통합 경험이 우리에게 주는 시사점을 되새겨보고자 한다",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]독일의 이주민 실업현황과 고용지원 프로그램"
    },
    {
        "title":"[이슈브리프]정부3.0시대 공공데이터 민간 활용 증진을 위한 제언: 미국 IPUMS와 한국 등록외국인 자료 사례를 중심으로",
        "date":201410,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n본 이슈브리프는 정부3.0에서 강조하는 공공데이터 민간 활용 증진의 일환으로 정부나 정부출연기관의 마이크로데이터를 민간 연구자들이 잘 활용할 수 있도록 관리하는 방안을 제언하는 것을 목적으로 한다. 이를 위해 먼저 정부3.0 실현에 있어서 공공데이터 민간활용증진의 중요성을 논의하고, 미국의 IPUMS(Integrated Public Use Microdata Series) 사업을 모범사례로 소개한다. 이어서 한국 공공데이터 중 하나의 사례로 출입국·외국인정책본부(KoreaImmigration Service: KIS)의 등록외국인자료를 민간연구활용 측면에서 살펴보며, 끝으로 민간의 연구활용 증진을 위한 데이터관리방식과 관리주체에 대한 개선방안을 제시한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]정부3.0시대 공공데이터 민간 활용 증진을 위한 제언 미국 IPUMS와 한국 등록외국인 자료 사례를 중심으로"
    },
    {
        "title":"[이슈브리프]외국인을 위한 전자정부「하이코리아」 이용 증진을 위한 제언",
        "date":201409,
        "writer":"이창원",
        "coauthor":"",
        "content":"내용보기\n한국에서 전자정부(Electronic Government)개념이 등장한 1994년 말 이후 한국의 전자정부는 급속한 발전을 이뤄왔다. 그 결과 UN에서 격년마다 시행하는 세계전자정부평가에서 올해(2014년)까지 3회 연속 1위를 차지하는 등 명실상부한 전자정부의 글로벌 리더로 인정받고 있다. 이제 외국인을 위한 전자정부도 그러한 평가를 받을 때가 되었다. 이를 위해서는 「하이코리아」가 ‘관리’가 아닌 ‘고객서비스’에 초점을 두고 외국인들의 사회통합을 지원하는 등 외국인의 친구가 되는 전자정부로 거듭나야한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]외국인을 위한 전자정부「하이코리아」 이용 증진을 위한 제언"
    },
    {
        "title":"[이슈브리프]외국인력정책에서 노동시장테스트 논의: 최근 캐나다 정책변화와 한국에의 시사점",
        "date":201408,
        "writer":"최서리",
        "coauthor":"",
        "content":"내용보기\n초록: 해외 각국에서는 내국인 노동시장 보호를 강화하려는 움직임이 나타나고 있다. 영국과 같이 제한적으로 외국인력을 도입해 온 국가에서는 물론이고 호주나 캐나다와 같은 전통적인 이민국가들에서도 내국인의 노동시장을 보호하기 위해 노동시장테스트를 강화하고 있다. 특히 캐나다에서는 외국인력의 도입이 실업률 증가 등 내국인 노동시장에 부정적인 영향을 미치고 있다는 주장이 제기되면서 최근 외국인력정책을 전면 개편하였는데 이번 이슈브리프에서는 캐나다 외국인력정책 개정의 배경과 그 내용을 살펴보도록 한다.",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]외국인력정책에서 노동시장테스트 논의 최근 캐나다 정책변화와 한국에의 시사점"
    },
    {
        "title":"[이슈브리프]유로수르(Eurosur)출범의 의의와 전망",
        "date":201405,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n  유럽연합(European Union)은 4년여의 준비과정을 거쳐 2013년 12월 2일 유로수르(Eurosur)라는 첨단국경관리 시스템을 도입했다. 유로수르의 목적은 EU역내에 진입하는 불법이민자 수를 줄이는 것, 해상에서 신속한 구조활동을 통해 선박을 이용한 밀입국자의 사망사고를 줄이는 것, 국제범죄자의 입국을 차단하여 EU역내 안전을 지키는 것 등이다. 유로수르를 통해 유럽 국가들은 첨단장비로 EU 국경지대의 출입국자를 상시 관찰하고, 출입국 관련 정보를 다른 가입국들과 실시간 공유할 수 있기 때문에, 유로수르 도입은 EU차원의 공동 출입국관리정책의 효율성을 한층 제고시킬 것으로 예상된다.\n   ",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[이슈브리프]유로수르(Eurosur)출범의 의의와 전망"
    },
    {
        "title":"[통계브리프]경기지역 체류 미성년 외국인 현황 분석",
        "date":201312,
        "writer":"박재규",
        "coauthor":"",
        "content":"내용보기\n초록: 본 통계브리프는 법무부의 출입국·외국인정책통계 DB 원자료를 활용하여 경기도에 거주하는 18세 이하의 미성년 외국인 통계를 추출하여 이들의 성, 연령, 체류기간, 출신국적, 체류자격 등의 현황을 파악하고 있으며, 이러한 기본 정보에 대하여 경기도내 31개 시군별 통계도 제시하고 있다. 미성년 외국인에 대한 연구가 거의 이루어지지 않고 있는 상황에서 이 분석의 결과는 추후 관련 연구를 촉진시키며 그에 대한 기초 자료로 활용될 수 있을 것이다.",
        "kor_summary":"IOM MRTC SB2013-02_국문요약.pdf",
        "eng_summary":"없음",
        "content_title":"[통계브리프]경기지역 체류 미성년 외국인 현황 분석"
    },
    {
        "title":"[통계브리프]OECD 국제이주통계에 대한 비판적 검토: 한국 통계를 중심으로",
        "date":201311,
        "writer":"강동관",
        "coauthor":"",
        "content":"내용보기\n초록: OECD의 국제이주전망(International Migration Outlook)은 이민현황을 국제 비교하는데 중요한 자료를 제공한다. 하지만 IMO가 정의하고 있는 이민통계 용어는 국내에서 발간되는 이민관련 통계에서 나타나는 이민통계용어와는 분명히 다른 점이 있다. 따라서 본 통계브리프는 OECD에서 발간되는 국내 이민관련 통계들이 어떻게 정의되어 그 값이 도출되고 있는지에 대한 이해는 물론, 여기에 사용된 한국이민통계와 국내에서 발간되는 국내이민통계와 비교 검토함으로써 차후 IMO에서 발간되는 국내 통계의 정확성을 도모하는데 도움이 되고자 하였다.",
        "kor_summary":"IOM MRTC SB2013-01_국문요약.pdf",
        "eng_summary":"IOM MRTC SB2013-01_executive summary.pdf",
        "content_title":"[통계브리프]OECD 국제이주통계에 대한 비판적 검토 한국 통계를 중심으로"
    },
    {
        "title":"[통계브리프]국제비교를 위한 국제이주 통계: 현황과 과제",
        "date":201212,
        "writer":"박성일",
        "coauthor":"",
        "content":"내용보기\n초록: 국제이주 통계에 관한 사회적, 정책적 중요성이 증대되고 있지만 상당수 국가들이 국제기구로 보고하는 이주자 관련 데이터는 가장 기본적인 데이터임에도 불구하고, 부실하게 보고되거나 보고된 자료의 신뢰성이 떨어지고 있다. 본 브리프는 UN, ILO, OECD, World Bank 등의 국제기구에서 생산하는 국제이주 통계현황을 파악하고 각각의 내용을 정리․비교하여 국제이주 통계가 가진 특성과 문제점을 파악하고자 한다. 이를 통해 국제적인 이주통계의 발전방향을 이해하고 국내외국인(이민) 통계가 장기적으로 국제비교자료로 활용되기 위해 필요한 점은 무엇인지 알아보고자 한다.",
        "kor_summary":"SB 2012-02 국제비교를 위한 국제이주 통계_국문요약.pdf",
        "eng_summary":"SB 2012-02 국제비교를 위한 국제이주 통계_영문요약.pdf",
        "content_title":"[통계브리프]국제비교를 위한 국제이주 통계 현황과 과제"
    },
    {
        "title":"[통계브리프]국내 외국인(이민) 통계 현황",
        "date":201212,
        "writer":"박성일",
        "coauthor":"",
        "content":"내용보기\n초록: 본 브리프는 국내의 다양한 기관에서 생산하고 있는 외국인(이민) 통계 현황을 승인통계를 중심으로 각각의 내용을 정리 , 비교함으로써 국내 외국인(이민)통계가 지닌 특성과 문제점을 파악하고자 한다. 현재 국내 외국인(이민) 통계는 내국인 통계에 비해 양적으로나 질적으로 빈약하고, 모집단 정보의 부정확성, 부처간 통계자료의 불일치 등의 문제가 지적되고 있다. 이러한 문제를 해결하기 위해서는 정부부처, 유관기관 및 전문가간 협의체를 구성하고 통합적으로 외국인(이민) 통계시스템 구축을 위한 노력이 요구된다.",
        "kor_summary":"SB 2012-01 국내 외국인(이민)통계 현황_국문요약.pdf",
        "eng_summary":"SB 2012-01 국내 외국인(이민)통계 현황_ 영문요약.pdf",
        "content_title":"[통계브리프]국내 외국인(이민) 통계 현황"
    },
    {
        "title":"[정책브리프]고양시 다문화가정 청소년 교육지원 방안",
        "date":201209,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n초록: 최근 국내출생 국제결혼 자녀의 성장과 국외출생 국제결혼 자녀의 유입 증가로 국내 다문화가정 자녀 가운데 청소년기 자녀 수가 증가하고 있지만, 아직 기존의 다문화가정 자녀 관련 연구는 유아기나 학령기 아동에 해당하는 어린 자녀를 대상으로 하는 연구가 대부분이다. 이 글은 고양시 다문화가정 청소년에 초점을 두고, 고양시 거주 다문화가정 청소년 현황을 소개한 후, 이들을 위한 적절한 교육지원 방안을 제안한다.",
        "kor_summary":"고양시_다문화가정_청소년_교육지원_방안_국문요약.pdf",
        "eng_summary":"고양시_다문화가정_청소년_교육지원_방안_영문요약.pdf",
        "content_title":"[정책브리프]고양시 다문화가정 청소년 교육지원 방안"
    },
    {
        "title":"[정책브리프]고양시 다문화가정자녀 교육지원 방안: 초등학생을 중심으로",
        "date":201112,
        "writer":"오정은",
        "coauthor":"",
        "content":"내용보기\n초록: 다문화가정자녀는 한국어에 서툴고 일반 한국가정자녀와 외모가 달라서 학교생활 적응에 어려움을 겪는다는 전제하에 다문화가정자녀를 위한 다양한 교육지원 사업이 실시되고 있다. 그러나 실제로는 지역에 따라 다문화가정 자녀의 특성이 다르기 때문에, 지역의 다문화가정자녀 특성을 파악하고 지역에 적합한 교육지원 사업이 실시되어야 한다. 이 글은 고양시 다문화가정 출신 초등학생들에 초점을 두고, 이 어린이들의 특성을 고려한 적절한 교육지원사업의 방안을 제안한다.",
        "kor_summary":"IOM_MRTC_Policy_Brief_2011-02_국문요약.pdf",
        "eng_summary":"IOM_MRTC_Policy_Brief_2011-02_ExecSummary.pdf",
        "content_title":"[정책브리프]고양시 다문화가정자녀 교육지원 방안 초등학생을 중심으로"
    },
    {
        "title":"[정책브리프]고양시 결혼이민자 취업교육 및 일자리 연계방안",
        "date":201112,
        "writer":"신지원",
        "coauthor":"",
        "content":"내용보기\n초록: 이 연구는 고양시 거주 결혼이민자가 사회·경제적으로 자립하여 지역사회 발전에 기여할 수 있도록 체계적인 취업지원방안을 모색하는 것을 목적으로 함. 연구의 주요 내용은 결혼이민자의 지역사회 통합에 있어 핵심영역인 취업교육과 노동시장 참여에 대한 정책의 필요성과 목적을 살펴보고 현재 고양시 내 결혼이민자와 취업지원 관련 현황을 분석하여 문제점을 파악함. 끝으로 고양시 거주 결혼이민자 취업교육과 일자리 연계를 위한 정책방안을 제시함.",
        "kor_summary":"IOM_MRTC_Policy_Brief_2011-01_국문요약.pdf",
        "eng_summary":"IOM_MRTC_Policy_Brief_2011-01_ExecSummary.pdf",
        "content_title":"[정책브리프]고양시 결혼이민자 취업교육 및 일자리 연계방안"
    },
    {
        "title":"[정책브리프]집행정지 신청에 대한 법원의 결정 전 강제퇴거집행에 관한 해외사례 비교",
        "date":20110512,
        "writer":"한태희",
        "coauthor":"",
        "content":"내용보기\n  1. 연구배경\n○ 최근 불법체류외국인의 강제퇴거처분에 대한 취소소송과 이에 수반한 집행정지신청이 증가하면서 “외국인이 집행정지신청을 하고 그 신청에 대한 법원의 결정이 있을 때까지” 강제퇴거집행이 정지되는지에 대한 이견이 있음\n  2. 강제퇴거 집행정지제도와 관련한 현행법\n○ 우리 행정소송법은 집행부정지원칙을 채택하고 있으나 항고소송의 권리구제 실효성 확보를 위하여 예외적으로 행정소송상의 가구제(假救濟)로서 집행정지제도를 두고 있음\n○ 하지만, 행정소송법이나 출입국관리법 등 관련법은 “외국인이 강제퇴거 집행정지신청을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 강제퇴거 집행이 정지되는지 여부에 관한 명문의 규정을 두고 있지 않음\n  3. 해외사례\n○ 미국: 판례와 법원실무로서 “외국인이 강제퇴거집행정지신청(motion to stay)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 강제퇴거명령의 집행을 일시 정지\n○ 캐나다: 이민관 업무지침에 의거하여 이민관은 “외국인이 강제퇴거집행정지신청(motion to stay)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 집행을 정지\n○ 영국: 이민관 업무지침에 따라 이민관은 \\\\\\\"강제퇴거집행정지신청(injunction)을 하고 그 신청에 대한 법원의 결정이 있을 때”까지 집행을 정지하고, 외국인이 행정소송허가신청(application for permission to judicial review)을 제기한 대부분의 경우 허가신청에 대한 법원의 결정이 있을 때까지 퇴거가 일시 정지\n○ 일본: 원칙적으로 집행부정지원칙을 채택하고 예외적으로 집행정지를 인정하고 있으며, 강제퇴거명령처분에 대한 집행정지신청이 제기되었음에도 불구하고 그에 대한 재판소의 결정이 나오기 전에 강제송환이 이루어지는 경우도 있음\n  4. 강제퇴거 집행정지제도와 관련한 정책 제언\n○ 법무부는 외국인이 강제퇴거집행정지신청을 하고 그 신청에 대한 법원의 결정을 기다리는 동안 강제퇴거집행을 정지할 수 있는 요건에 관한 명확한 지침 마련 및 공개\n○ 법원은 외국인의 강제퇴거집행정지신청에 대한 신속한 결정에 협조",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[정책브리프]집행정지 신청에 대한 법원의 결정 전 강제퇴거집행에 관한 해외사례 비교"
    },
    {
        "title":"[정책브리프]귀화허가의 법적 성격에 대한 대법원의 해석과 해외사례 비교",
        "date":20100914,
        "writer":"한태희",
        "coauthor":"",
        "content":"내용보기\n □ 최근 대법원 판례\n○ 대법원은 “법무부장관은 귀화신청인이 법률이 정하는 요건을 갖추었다고 하더라도 귀화를 허가할 지 여부 에 관한 재량권을 가진다”고 판시함\n  □ 미국의 귀화요건\n○ 영주권자로 5년간 미국에 거주, 18세 이상, 영어사용능력, 좋은 도덕적 인격 등 요구\n○ “좋은 도덕적 인격”에 대한 해석기준을 법에 명시하고 이민국의 고시된 이민국적법 해석기준 (USCIS Interpretations)으로 법정귀화요건 해석의 객관성 확보\n○ 법정귀화요건을 갖춘 자에 대하여는 “추가적인 재량”을 행사하지 않고 귀화 허가\n  □ 캐나다의 귀화요건\n○ 영주권자로 3년간 캐나다에 거주, 18세 이상, 영어 또는 불어 사용능력 등 요구\n○ 법정귀화요건을 갖춘 자에 대하여는 “추가적인 재량”을 행사하지 않고 귀화를 허가\n  □ 귀화허가제도와 관련한 정책 제언\n○ “추가적 재량권” 행사기준과 법정귀화요건의 해석기준 마련 및 공개\n○ 영주권 전치주의(前置主義)제도 도입검토 — 미국과 캐나다에서 귀화허가심사에 “추가적인 재량권” 행사가 없는 것은 귀화허가의 법정요건으로\n1) 영주권자로서의 일정기간의 국내 거주를 요구하고\n2) 영주권 부여시 외국인에 대한 충분한 검증 절차가 있기 때문임 — 제도 도입 검토 시 영주권자에게 부여되는 정치적 권리 또는 사회보장의 범위 등에 대한 면밀한 분석이 요청됨\n○ 초청자 재정보증제도 도입검토 — 미국과 캐나다는 영주권을 부여하는 대부분의 가족초청이민에서 초청자(sponsor)가 피초청자(영주권취득예정자)의 영주권 취득 후 일정기간 동안 그를 재정적으로 책임진다는 서약을 의무화 — 우리나라의 경우 귀화심사에 있어 국가 재정적 고려가 “추가적 재량권”행사를 허용하는 하나의 사유로 작용한다면, 이러한 접근 보다는 초청자 등에게 재정적 책임을 부과하고 추가적 재량권의 발동 없이 법정요건의 충족만으로 귀화를 허가하는 것이 정책적 대안이 될 수 있음",
        "kor_summary":"없음",
        "eng_summary":"없음",
        "content_title":"[정책브리프]귀화허가의 법적 성격에 대한 대법원의 해석과 해외사례 비교"
    }
]